[
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "22:03", 
  "contents": "세계 최대게임쇼 중 하나인 차이나조이2015 게임쇼. 이 행사에서 스마일게이트는 한국 공동관을 제외하고 한국 업체로는 유일하게 대형 단독부스를 꾸며 한국 게임사의 첨병 역할을 자처했다.스마일게이트 부스는 가장 비투비가 활성화된 것으로 평가받는 W5관 정 가운데에 위치했으며, 다른 부스보다 독보적으로 높은 형태로 꾸며져 멀리서도 바로 확인이 가능했다. 또 스마일게이트 부스 옆에 한국 공동관이 함께 꾸며져 한국 게임을 찾는 바이어들에게 더욱 시너지 효과를 줄 수 있었다는 평가도 이어졌다.이 부스에서 스마일게이트 관계자들은 자사의 주력 타이틀인 '로스트아크'와 '거신전기' 등을 공개했으며, 자사가 추진중인 차세대 글로벌 플랫폼인 '스토브'에 대한 소개도 곁들였다.PC 온라인 기대작 '로스트아크'는 올해 중에 FGT가 준비되어 있으며, 부스를 찾는 관계자들 마다 영상을 보고 놀라움을 금치 못했다.모바일 기대작인 '거신전기'는 현재 국내에서 테스트 참가 신청을 받고 있는 신작으로, 주인공이 봉인된 거신의 힘을 모아 빼앗긴 왕국을 되찾아간다는 스토리를 담은 액션 RPG다. 소개와 함께 보여진 영상 역시 높은 퀄리티로 참관객들의 관심을 사로잡았다.글로벌 플랫폼인 '스토브'는 아직까지 중국 내에서 큰 인지도는 보이지 않았지만, 담당자들이 적극적인 설명을 통해 널리 알리는 모습을 연출했다.단독부스를 차린 것에 대해 질문하자 스마일게이트의 한 관계자는 \"스마일게이트는 중국 시장을 중요하게 생각하고 늘 적극적으로 대응하고 있다.\"며 \"부스에서도 중국 업체들과 긴밀한 협조를 하기 위해 총력을 기울이는 중이다.\"라고 말했다.글 / 게임동아 조학동 기자 <igelau@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이2015] 스마일게이트, 유일한 단독부스 출전..韓게임 첨병을 자처하다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "YTN TV", 
  "time": "20:59", 
  "contents": "[앵커] 스마트폰이 등장하면서 자취를 감췄던 반으로 접는 '폴더폰'이 다시 등장했습니다.  가격은 20만 원대로 확 낮췄는데 스마트폰처럼 운영체제가 탑재돼 있어 인터넷 검색도 되고 카카오톡 같은 SNS도 이용할 수 있습니다.  보도에 김현우 기자입니다.  [기자] LG전자가 최근 출시한 휴대전화입니다.  모양은 과거 폴더폰이지만 인터넷 검색은 물론 SNS 이용도 가능합니다.  일반 스마트폰처럼 운영체제가 탑재됐기 때문입니다.  가격도 20만 원대 초반이어서 통신사 지원금을 빼면 4~5만 원에 살 수 있습니다.  [정현희, 휴대전화 판매점 매니저] \"이번에 스마트폰이 저렴한 폴더폰이 나오면서 학생들이나 공부하는 수험생들이 많이 찾고 있는 편입니다.\"  삼성전자는 LG보다 하루 먼저 폴더폰을 출시했습니다.   웬만한 스마트폰 기능은 다 넣었지만, 가격은 절반 이하로 낮췄습니다.  저렴한 폴더폰이 다시 등장한 건 스마트폰 시장이 그만큼 포화상태로 접어들었기 때문입니다.  지난해 단말기 유통법이 시행된 이후 70만 원 이상 고가 휴대전화 수요는 줄었지만, 중저가 제품은 10%포인트 가까이 늘었습니다.  [이준호, 삼성전자 부장] \"형태는 폴더형이지만 스마트폰 기능도 있고 아날로그적 감성도 살려서 다양한 계층의 소비자에게 선택의 폭을 넓히고자 했습니다.\"  이동통신 업계도 폴더폰을 포함해 중저가 단말기에 지원금을 늘리고 있어 휴대전화 시장에 때아닌 알뜰 구매 바람이 불 것으로 전망됩니다.  YTN 김현우[hmwy12@ytn.co.kr]입니다.[저작권자(c) YTN & YTN PLUS. 무단 전재-재배포 금지]\t", 
  "title": "스마트 기능 달고 '폴더폰' 부활"
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "20:43", 
  "contents": "넥슨은 1일 서울 서초구 넥슨아레나에서 자사의 레이싱 게임 카트라이더의 오프라인 유저 행사 '뭐하지쑈'를 진행했다.'뭐하지쑈'는 서비스 11주년 기념을 기념해 카트라이더 유저들과 공감대 형성의 시간을 갖고 연예인 문희준이 출연하는 등 다양한 즐길거리가 마련됐다.카트라이더 마니아로 알려진 문희준은 영상을 통해 카트라이더 서비스 기간 11년을 되짚어보고, 행사장을 방문해 이벤트 매치를 치렀다.문호준은 이벤트 매치에서 카트라이더 황제라 불리는 문호준과 맞붙었다. 문희준과 문호준은 현장에 방문한 관람객을 즉석에서 뽑아 4대4 3판2선승제 아이템전으로 진행됐다.신규 업데이트도 공개됐다. 카트라이더는 올 하반기 신규 테마 '카트라이더월드', 미니게임 '낚시', 신규 아이템 및 테스트 채널 오픈, 배틀모드와 챔피언스 리뉴얼을 예고했으며, 오는 6일부터 순차적으로 선보일 예정이다. 이 밖에도 카트라이더 리그 '에볼루션'이 개막, 문호준이 이끄는 '인디고'와 '알스타즈'가 격돌했다. 899일만에 복귀를 알린 문호준은 복귀전에서 녹슬지 않은 실력을 발휘하며 팀의 승리를 이끌었다.[조상현 기자  neulpeum@chosun.com] [gamechosun.co.kr]- Copyrights ⓒ 게임조선 & game.chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "카트라이더, 서비스 11주년 돌아보다 '뭐하지쑈' 행사로 유저와 호흡"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "20:35", 
  "contents": "[IT동아 강형석 기자] 치열했고 후회 없는 싸움이었다. 2015년 8월 1일, 경기창조경제혁신센터 국제회의장(경기도 판교 소재)에서 열린 제7회 대통령배 아마추어 e스포츠 대회(이하 KeG)의 본선 결승 진출자가 가려졌다. 이들은 하스스톤을 비롯 리그오브레전드(LOL), 서든어택 등 총 7시간에 걸쳐 진행된 사투 끝에 결정된 선수(팀)들이다.가장 먼저 진행된 하스스톤 본선에서는 치열한 접전 끝에 백학준, 김상원 선수의 결승전 진출이 결정됐다. 두 선수는 결승에 진출하기까지 오랜 시간이 걸렸을 정도로 박빙의 승부를 펼치며 주목을 받았다.리그오브레전드(LOL) 청소년부 경기에서는 여러 경쟁자들을 누르고 올라온 팀 FOG과 SOG가 맞붙는다. 미묘한 이름 차이가 결승전에서 어떤 영향을 줄지 기대를 모으고 있다.서든어택 경기에서는 팀 MiraGe와 hing이 결승전에 진출했다. 이어 치뤄진 LOL 일반부 경기에서는 팀 리더스대표와 겨울은아마추워가 결승 진출을 확정하면서 8월 1일 진행된 경기를 마무리 지었다. 이들 팀은 모두 8월 2일 펼쳐지는 결선 무대에 올라 경기도 아마추어 게이머 최강자 자리를 놓고 한 판 승부를 펼칠 예정이다.내일 열릴 KeG 경기지역 결승전은 본선보다 더 치열한 접전이 펼쳐질 것으로 전망된다. 경기는 오전 11시 하스스톤 결승전을 시작으로 서든어택, LOL 청소년부, 일반부 순으로 치뤄진다. 일정이 마무리되는 오후 6시, 시상식과 폐막식을 끝으로 화려하게 진행된 1박 2일간의 경기가 막을 내린다.결승전이 진행되는 경기창조경제혁신센터 국제회의장에서는 본선이 진행되던 것과 마찬가지로 다양한 체험행사가 열린다. 이 외에도 관람객 편의를 위해 판교역에서 행사장까지 15분 간격으로 셔틀버스가 운행된다. 관람비는 무료.글 / IT동아 강형석 (redbk@itdonga.com)사용자 중심의 IT 저널 - IT동아(it.donga.com)", 
  "title": "대통령배 e스포츠대회, '7시간여 사투' 끝에 경기지역 본선 결승 진출자 가려져"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "20:32", 
  "contents": " 문화체육관광부(장관 김종덕)가 주최하고 KeSPA가 주관하는 '제7회 대통령배 아마추어 e스포츠대회(이하 KeG)' 경기지역 본선 경기가 8월 1일과 2일, 양일간 경기도 판교 경기창조경제혁신센터 국제회의장에서 개최된다.                                                                   이번에 개최되는 KeG 경기 지역 본선에서는 경기 지역 아마추어 e스포트 대표 선수를 선발하게 된다. 이를 통해 리그오브레전드(LoL), 서든어택, 하스스톤의 전국 결선에 진출할 지역 대표를 뽑게된다.                    (좌측부터)KBS 개그콘서트 정재형 개그맨, 이상은 개그맨      이날 주요 선발전과 함께, 경기 지역 e스포츠 활성화를 위한 다양한 이벤트도 함께 준비됐다. 개회식 이후 진행된 무대 행사에서는 개그콘서트 '우주라이크'의 정재형 개그맨과 '힙합의 신', '기승전병' 코너의 이상은 개그맨 등장해 무대의 흥을 돋웠다.                            유저 참여형 이벤트 들도 함께 진행됐다.  LoL 셀럽과 함께 대결을 펼치는 팀전 이벤트와 BB탄 총을 이용해 즐기는 '서든어택 최고의 저격수를 찾아라', 하스스톤 1:1 대전 이벤트,등 현장을 찾는 유저 누구나가 즐기는 이벤트이 마련됐다.                    (좌측부터)한국e스포츠협회 경기지회장 겸 강덕원 게임동아 대표, 신대영 청강문화산업대 교수, 최윤식 경기콘텐츠진흥원 산업본부장      이날 개최된 개회식에는 최윤식 경기콘텐츠진흥원 산업본부장, 신대영 청강문화산업대 교수, 한국e스포츠협회 경기지회장을 겸하고 있는 강덕원 게임동아 대표 등이 참석해했다.                           최윤식 경기콘텐츠진흥원 산업본부장은 개회사를 통해 \"이 자리를 찾은 모든 선수들의 본선 참가를 진심으로 축하한다\"며, \"오늘 함께한 친구 동료들과 함께 즐거운 시간됐으면 한다. 이 번 대회를 통해 좋은 추억 만들어가길바란다\"고 전했다. 판교=채성욱 기자 game@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "아마추어 e스포츠 최강자는? '2015 대통령배 KeG' 경기 지역 본선 개최"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "20:31", 
  "contents": "[서울신문 나우뉴스]과학자에게 거대한 고래는 매우 흥미로운 생명체인 동시에 연구가 대단히 까다로운 존재다. 일단 수십m의 몸길이와 100t에 달하는 거대한 수염고래를 생포해서 연구한다는 것은 거의 불가능에 가까운 이야기다.결국, 야생 고래를 연구하려면 이 거대한 생명체 옆으로 조심스럽게 다가가는 수밖에 없다. 사정이 그렇다 보니 살아있는 고래를 연구하는 일은 종종 과학자에게는 극도로 위험한 과제가 되기도 한다.그런데 이 문제를 해결할 기발한 아이디어가 나왔다. 바로 드론을 이용하는 것.스눗봇(Snotbot)이라는 이 드론은 이름 그대로 콧물을 수집하는 역할을 한다. 고래는 머리 위로 이동한 콧구멍을 이용해 숨을 쉰다. 숨을 내쉴 때는 마치 물을 뿜어내는 것 같은 모습인데, 사실 여기에는 귀중한 과학적인 시료들이 숨어 있다. 예를 들어 고래의 점액이나 호흡기 상피 세포 등이 그것이다.이를 분석하면 고래의 건강 상태에 대해서 여러 가지 귀중한 정보를 얻을 수 있다. 고래는 바다의 최상위 포식자로써 각종 오염 물질이 체내에 축적될 수 있다. 이를 분석하는 것은 해양 생태계의 상태를 연구하는 데 중요하다. 고래의 DNA를 채취하거나 혹은 각종 바이러스나 세균에 감염 여부를 확인할 수도 있다.그러나 아무리 대담하고 몸이 날랜 과학자라고 해도 감히 거대한 고래 등위에 올라타서 고래가 숨을 쉬는 순간까지 기다렸다가 이 시료를 채취할 수는 없었다.그래서 해양 연구 기관인 해양협회(Ocean Alliance)와 올린 공과대학(Olin College of Engineering)은 손을 잡고 스눗봇 개발에 나서고 있다. 이들은 크라우드펀딩을 통해 연구 자금을 조달 중이다.만약 성공적으로 고래의 콧물, 점액 및 상피세포 등의 시료를 구할 수 있다면 고래 연구에서 한 획을 긋는 성과가 나올지도 모른다.최근 드론은 여러 과학 연구에 응용되고 있는데, 이렇게 야생 동물도 다치지 않으면서 연구자도 안전하게 시료를 채취하고 관찰하는 임무에 투입하는 사례들이 늘어나고 있다. 아마도 기술 발전과 드론이 더 많이 보급되는 추세를 고려할 때 앞으로 과학 연구에서 드론이 차지하는 역할은 더 커질 것으로 전망된다.고든 정 통신원 jjy0501@naver.com▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "고래의 ‘콧물’ 수집하는 연구용 드론"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠서울", 
  "time": "20:11", 
  "contents": "윈도우10[스포츠서울] 마이크로스프트가 윈도우의 마지막 버전인 윈도우10을 공개한 가운데 이에 대한 전문가들의 조언이 눈길을 끌고 있다.지난 1981년 윈도우 시리즈의 첫 버전이 세상에 공개됐을 당시 세상은 윈도우에 크게 주목하지 않았다.하지만 35년이 지난 현재 전 세계 PC 10대 중 9대는 윈도우를 사용하고 있다. 지난 3월 기준으로 윈도우의 점유율은 91.7%에 달할 정도로 높다.이후 지난달 29일 마이크로소프트는 윈도우의 마지막 버전인 윈도우10을 공개했고, 지난달 30일 기준으로 전세계 1400만대 이상의 PC에서 윈도우 10을 다운로드한 것으로 알려졌다.하지만 윈도우10의 일부 인터넷 브라우저는 엑티브X를 지원하지 않기 때문에, 국내 이용자들에게는 불편이 예상되고 있다. 이에 대해 전문가들은 시간을 두고 천천히 업그레이드 할 것을 조언했다.또한 마이크로소프트가 업그레이드를 할 때 데이터를 잃을 염려가 없다고 밝혔지만 혹시 모를 사고에 대비해 중요한 데이터는 따로 보관하는 것도 좋은 방법이라고 덧붙였다.한편, 윈도우10은 1년 동안 무료로 업그레이드가 가능하다.<뉴미디어팀 news@sportsseoul.com>사진=방송화면 캡처▶심심하면 들어와~ SS '인기 무료만화' ▶스포츠서울 네이버 뉴스스탠드 오픈 '바로가기' [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&sportsseoul.com;\t", 
  "title": "윈도우10, 전문가들의 조언은? \"시간 두고 천천히 업그레이드 할 것\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "20:09", 
  "contents": "\t\t<아이뉴스24>[안희권기자] 마이크로소프트(MS)가 출시한 차세대 운영체제(OS) 윈도10이 24시간만에 1천400만대의 PC에 설치되며 큰 인기를 끌었다. 30일(현지시간) 와이어드 등의 주요외신에 따르면 MS는 이날 윈도10의 업그레이드를 시작한 첫날 하루동안 1천400만대 이상 PC에 이 OS가 설치됐다고 발표했다. 윈도10의 1천400만대 설치로 윈도8이 2012년에 세웠던 4일동안 400만 카피 판매 기록을 경신했다. 윈도8의 기록은 OS의 판매 숫자일뿐 설치대수를 의미하지 않는다. 이 경우 보통 설치된 OS의 숫자는 판매 숫자보다 적다. MS가 윈도10 업그레이드를 시작한지 첫날이 지났을 뿐 업그레이드 예약 숫자는 여전히 많아 앞으로 윈도10을 설치한 PC는 더욱 빠르게 증가할 전망이다. 윈도10은 윈도폰에서만 사용할 수 있었던 디지털 어시스턴트 기능인 코타나를 지원하며 인터넷 익스플로러 대신 엣지 브라우저를 포함하고 있다. 또 윈도 디펜더와 스마트스크린을 통해 각종 바이러스, 멀웨어, 피싱에 대처할 수 있으며 윈도 헬로를 사용해 패스워드없이 빠르고 안전하게 로그인할 수 있다.X박스 앱이 윈도10에 통합되면서 X박스원에 등록된 친구, 게임, 게임 기록 등을 다양한 윈도10 기기들에서 연동해 즐길 수 있다. 윈도10 태블릿용 오피스 모바일 앱도 윈도 스토어에서 다운받을 수 있다.윈도7과 8 사용자는 윈도10을 무료로 업그레이드할 수 있으며 그 외의 사용자는 컨슈머 버전을 119달러, 프로 버전을 199달러에 구입할 수 있다. /안희권기자 argon@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "MS 윈도10, 첫날 1천400만대 PC에 설치"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "19:39", 
  "contents": "한국닌텐도는 '몬스터헌터4G 전국 대회 결선'을 서울 삼성동 코엑스에서 진행했다.  이번 결선은 지난 4월부터 치루어진 '몬스터헌터4G'의 지역 대회 예선자들이 최종 결승을 가리는 자리로, 최종 결선에서는 8개 팀이 올라왔다.  또한 '몬스터헌터4G 전국 대회 결선'에서는 캡콤의 츠지모토 료조 몬스터헌터4G PD가 참가할 예정이었으나 스케쥴 상의 문제로 인해 부득이하게 참가 하지 못했다. 대신 한국 유저를 위한 특별 영상 메시지를 전달했다.  해당 영상에서 츠지모토 료조 PD는 \"한국에 많은 유저들이 몬스터헌터4G를 사랑해주고 있다는 것을 닌텐도를 통해 듣고 있다\"며, \"앞으로도 많은 사랑 부탁 드린다\"고 말했다.   영상 메시지 후에 치뤄진 결선에서는 '몬헌 페스타 01 셀레기오스 1마리 토벌 타임어택으로 승부를 펼쳤다. 2인 1조가 돼 제한 시간 안에 가장 빨리 토벌을 완료한 팀이 우승하는 방식으로 진행됐다.  결선에 오른 팀들은 주로 랜스와 거너 장비를 이용했으며, 근거리&원거리, 원거리&원거리 등의 조합을 선택했다. 특히, 우승 팀인 '스무스'는 1분 21초안에 셀레기오스 토벌에 성공해 관람객들을 놀라게 했다. 아울러 2위인 '울산 고래고기파'와 3위인 'NEW 모리단' 역시 1분 30초와 1분 38초를 기록하며, 박빙의 승부를 펼쳤다.    이번 '몬스터헌터4G 전국 대회 결선' 우승자에게는 하만카돈 사운드스틱 와이리어스 스피커가 주어지며, 2등에게는 JBL 펄스 블루투스 휴대용 스피커, 3등에게는 하만카돈 이어폰이 주어졌다.이 외에도 결선에 오른 모든 팀에게는 닌텐도 e샵에서 이용 가능한 포인트와 츠지모토 료조의 사인이 참가 선물로 제공됐다.  한편, 이날 행사에서는  '스트리트 파이터'의 블랑카와 춘리의 아이루 장비를 얻을 수 있는 '몬스터 헌터4G' 퀘스트와 '동물의 숲' 아이템 배포도 함께 이뤄졌다. 최종봉 기자 konako12@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "\"셀레기오스를 1분 21초 만에 제압!\"...'몬스터헌터4G 전국 대회 결선' 현장"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "19:15", 
  "contents": " 크레이지레이싱 카트라이더(이하 카트라이더)의 11살 생일파티가 1일 열렸다.넥슨은 서초구에 위치한 넥슨 아레나에서 '카트라이더' 서비스 11주년을 맞이해 유저 행사 '뭐하지쑈'를 개최했다. 사전 접수로 모집된 500여 명의 유저가 모인 가운데 게임의 골수 유저로 알려진 문희준이 먼저 영상을 통해 '카트라이더'의 지난 11년 간의 에피소드를 공개하며 행사의 포문을 열었다. 문희준은 주요 이슈로 게임 내 최초의 모델인 '형돈이와 대준이', '캐릭터 머리가 너무 커서 차가 잘 가지 않는다'는 초등학생 유저의 황당한 상담 문의, 게임으로 만나 인연을 맺은 커플의 결혼, 유저들이 만든 '카트라이더' UCC, 유저들의 주도 아래 진행된 건전한 게임문화 만들기 운동 등 5가지를 언급했다. 이어 무대 단상에 오른 그는 카트라이더 리그의 전설로 이름을 남긴 문호준 선수와 함께 이벤트 매치를 벌였다. 문희준은 골수 유저답게 실력을 발휘했으나 2년 6개월여만에 돌아온 문호준이 능숙한 컨트롤을 과시해 최종스코어 1대 2로 승리를 내줘야했다. 이날 행사에선 업데이트 콘텐츠도 공개됐다. 조재윤 카트라이더팀 리더는 신규 테마인 '카트라이더 월드'을 비롯해 소셜 기능을 강화한 미니게임 '낚시', 새로운 아이템 5종, 신규 모드인 배틀모드와 챔피언스를 하나씩 소개했다. 한편, 올해 서비스 11주년을 맞이한 '카트라이더'는 2400만 명의 회원을 보유한 국민 레이싱 게임으로, 서비스 초창기 최고 동시접속자수 22만 명을 기록하는 등 기록을 남긴 바 있다. 11주년 행사 '뭐하지쑈'에 이어 2015 카트라이더 리그 ‘에볼루션’의 개막전을 진행했다. 개막전에서는 유베이스 알스타즈와 인디고가 1경기를 펼치며 알엔더스와 범스 부스터가 2경기에서 맞붙었다.   강미화 기자 redigo@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "'카트라이더' 벌써 11살...유저행사 '뭐하지쑈'에서 추억 공유"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "19:15", 
  "contents": " 황제 문호준과 연예인이자 게이머인 문희준이 '크레이지레이싱 카트라이더(이하 카트라이더)'로 맞붙었다. 넥슨은 서초구에 위치한 넥슨 아레나에서 '카트라이더' 11주년을 맞이해 유저 행사 '뭐하지쑈'를 1일 개최했다. 이날 자리에는 11년 차 게이머로 알려진 연예인 문희준과 게임 리그서 역대 최다 우승을 기록한 황제 문호준이 이벤트 매치로 대결을 펼쳤다.  특히 이번 이벤트 매치는  2년 6개월만에 리그에 복귀하는 문호준의 첫 경기이기도 했다.     이번 매치는 현장 관람객 총 6명을 선정해, 각각 4대 4로 문호준 팀과 문희준 팀으로 나눠 3판 2선승제 방식의 아이템전으로 열렸다. 이벤트 매치에서도 문호준은 황제의 면모를 보이며 2대 1로 승리를 거뒀다.    첫 번째 경기의 승자는 역전의 역전을 거둔 문희준이 거뒀으나 곧 제 실력을 선보인 문호준 선수가 여유롭게 두 번째 경기에서 승리를 거뒀다. 승패가 갈리는 세 번째 경기에선 문희준이 문호준의 뒤를 바짝 추적했으나 문호준이 아이템을 사용, 간발의 차로 먼저 결승선을 넘었다. 한편, 이날 '뭐하지쑈' 행사에서는 이벤트 매치 외에도 하반기 추가될 게임 콘텐츠를 공개하고, 11주년을 기념해 에피소드를 공유했다.  강미화 기자 redigo@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "문호준과 문희준, '카트라이더' 11주년 생일잔치서 한 판 대결"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "19:15", 
  "contents": "조재윤 카트라이더팀 리더가 신규 콘텐츠를 발표하고 있다.'카트라이더'에 실제 국가와 도시들을 모티브로 한 신규 테마가 추가된다. 넥슨은 서비스 중인 온라인 레이싱 게임 '크레이지레이싱 카트라이더(이하 카트라이더)'의 서비스 11주년을 기념해 유저행사 '뭐하지쑈'를 열고 하반기 업데이트 및 이벤트를 발표했다. 무대 단상에 오른 조재윤 카트라이더팀 리더는 카트라이더 월드을 비롯해 소셜 기능을 강화하는 낚시 미니게임, 새로운 아이템 5종, 신규 모드인 배틀모드와 챔피언스를 공개했다. 먼저 새로운 테마인 '카트라이더 월드'는 실제 국가와 도시들을 모티브로 한 테마로, 새로운 시나리오도 탑재될 예정이다. 더불어 기존 미니게임과 달리, 다수의 유저들이 한 공간에 참여해 레이싱 외에 즐길 수 있는 '낚시'가 추가된다. 유저들은 미니게임으로 보상도 획득할 수 있다. 벼락, 바리케이드, 스캐닝, 자물쇠, 구름 등 신규 아이템 5종도 공개됐다. 이는 아이템전의 재미요소 강화를 위한 기능 아이템으로 플레이 시 상위권과 하위권의 격차를 가급적 줄이기 위해 마련됐다. 이번 신규 아이템은 오는 6일 열리는 테스트 채널에서 이용 가능하다. 더불어 신규 모드인 배틀모드와 챔피언스도 공개됐다. 배틀모드는 유저와 배틀팀이 3라운드의 레이싱 대결을 펼치는 모드이며 유저들은 삼국지 콘셉트의 신규 배틀팀도 구성할 수 있다. 토너먼트 방식으로 배틀팀과 레이싱 대결을 펼쳐 우승을 차지하는 모드인 챔피언스'도 공개됐다. 이는 기존의 '챔피언스 마스터'와 '챔피언스 로얄' 등 두 개의 채널을 하나로 통합한 것이다. 기존의 챔피언스 트로피 보상 리뉴얼도 진행되면서  승리 시 획득 가능한 '제나'로 트로피 획득이 가능하다는 특징을 지녔다.  강미화 기자 redigo@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "다오와 배찌, 에펠탑 배경으로 달린다...카트라이더 '월드' 테마 공개"
 }, 
 {
  "date": "2015-08-01", 
  "press": "전자신문", 
  "time": "18:39", 
  "contents": "\t\t미해군 네이비실이 보유한 적진 침투용 비밀 스텔스잠수함의 존재가 밝혀졌다.데일리메일은 31일 미해군 네이비실의 비밀 침투작전용 스텔스잠수함 프로테우스(Proteus)를 소개했다.6인승인 이 미니 잠수함은 네이비실 요원들을 해저에서 머물게 해 주는 한편 이들이 수중에서 직접 잠수함으로 출입할 수 있게 해 준다.배트맨이 사용할 것 같은 미군 네이비실의 미니 스텔스 잠수함.사진=헌팅턴잉골스인더스트리 프로테우스잠수함에 추가로 화물을 실을 수 있는 포트를 붙여 화물과 무기를 나를 수 있도록 해준다. 사진=바텔    전기배터리 모터를 사용하는 프로테우스는 사람의 조종없이도 화물을 싣고 수백km까지 자율운항할 수 있다. 적 후방에 침투한 네이버실 요원들이 원하는 지점까지 소리없이 자율잠항해 이들을 실어 나를 수도 있다.프로테우스에 탄 다이버들은 승선실(카고) 문을 열고 곧바로 목표물까지 수영해 접근할 수 있다. 이 잠수함의 중앙 승선공간에는 공기모듈 옵션이 있어 6명의 다이버 를 10시간 이상 숨쉴 수 있게 해 준다.잠수 깊이는 사람을 태웠을 때 45미터, 무인 잠항시 60미터다. 크기는 7.8x1.6x1.6미터, 무게는 3.7톤이며 최고속도는 10노트(시속 18.52km)다. 수평,수직엔진이 2개씩 장착돼 있다.HI 서튼은 이달 초 나온 자신의 책 은밀한 해안(Covert Shores)에서 이 잠수함의 내부모습을 그래픽으로 소개하고 있다. A.전방 캐노피 B.후방 캐노피 E. 기뢰 F.기뢰관 G.급속전투공격무기(CRAW)/초경량 어뢰(CVLWT),ASW 높이 533mm 이동형 기뢰 1.장애물회피용소나(OAS) 2.전방 균형 탱크 3.수평 추진엔진 4.수직 추진엔진 5.전방 수송칸/승선칸 6.에어플라스크. 승선시 호흡가능케 해주는 방 7.2배로 늘어나는 마스트 8.후방 수송칸/승선칸 9.후방 균형탱크 10.수평 추진엔진 11.수직추진엔진 12.전기모터 13.소음(消音)프로펠러 14.구형 항법 장치 15.리튬폴리머배터리 16.자동밸러스트시스템 17.중앙수송칸 폭탄투하용 문 18.리튬폴리머배터리 사진=Covert Shore이 미니 스텔스잠수함은 헌팅턴잉골스인더스트리 수중솔루션그룹,블루핀 로보틱스, 바텔에 의해 공동제작됐다. 이들 회사는 잠수함이 해저에 다이버, 화물,장비를 수송하는 외에 해저에 설치된 교각 파일,해저송유관,유정시설 같은 인프라 검사작업 등 다양한 임무를 수행할 수 있다고 말했다.프로테우스는 잠항시에도 이리듐위성통신시스템, 음성 및 데이터전파 통신시스템을 통해 교신할 수 있다. GPS위성을 이용한 내비게이션시스템도 갖추고 있다. 이 잠수함 상부 마스트 끝에는 수면에 완전히 떠오르지 않고도 위치를 업데이트할 수 있게 해 주는 GPS안테나가 설치돼 있다.블루핀로보틱스사는 이 잠수함에 첨단 자율SW, 고밀도에너지 배터리를 장착해 해저임무를 수행하는 능력을 극대화시켰다.프로테우스는 기존의 무인해저잠수함(UUV)과 비교할 때 한번 출항한 후 훨씬 더 오랫동안 해저에 머무르거나 더 많은 짐을 실을 수 있으며, 훨씬더 먼 거리까지 잠항할 수 있다. 또한 원격조종잠수함(ROV)에 의존하는 해저조사임무도 수행할 수 있다. 전자신문인터넷 이재구국제과학전문기자 jklee@etnews.com [네이버 뉴스스탠드에서 전자신문 뉴스를 구독하세요!!]▶ 대한민국 최강 IT전문 뉴스 & 콘텐츠 포털 <전자신문>▶ 생생한 IT 현장의 소식 <G밸리>, 스타일이 살아있는 자동차매거진 <RPM9>, 디지털세대의 Smart 쇼핑채널 <이버즈>, 미리 보는 환경에너지의 미래 <그린데일리>, IT비지니스의 코어 정보기술 trend <CIO BIZ>[전자신문 앱 다운받기][전자신문 구독신청][광고문의][Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", 
  "title": "배트맨 잠수함?...美네이비실의 미니 스텔스함"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "18:31", 
  "contents": "[IT동아 강형석 기자] 판교 경기창조경제혁신센터 국제회의장에서 2015년 8월 1일과 2일, 양일에 걸쳐 진행되는 '제7회 대통령배 아마추어 e스포츠대회(이하 2015 대통령배 KeG)' 경기지역 본선 경기 1일차에는 관람객 다수가 방문해 뜨거운 관심을 받았다. 대회에 참가한 선수를 보며 응원하기도 하고 경기장 내 설치된 이벤트를 즐기며 시간을 보내는 모습도 눈에 띄었다.이번 대회는 지역 대표를 선발한다는 의미도 있지만 경기도 내 e스포츠 경기 문화와 게임 문화 활성화를 위한 다양한 이벤트를 준비한 점이 특징이다. 이에 단순히 경기를 지켜보던 이전 대통령배 KeG 경기와 다르게 관람객이 직접 참여하는 참여형 콘텐츠를 준비했다.이날 경기장 내에는 리그오브레전드(LOL)을 즐길 수 있는 PC를 준비해 관람객이 즐길 수 있도록 준비했다. 또한 모형 총기로 과녁을 맞추는 서든어택 사격존이 마련되어 관람객의 관심을 받았다. 하스스톤 1:1 대전 공간도 마련되어 있어 자유롭게 참여자들이 대전을 즐기는 모습을 볼 수 있었다.결선 진출자가 결정되는 2일까지 이 이벤트장 내에서는 LOL 인기 선수들과 함께 대결을 펼치는 '팀전 이벤트'와 'LOL 골든벨' 등이 운영되고 서든어택 사격존이나 하스스톤 1:1 대전 이벤트도 계속 운영될 예정이다. 게임을 잘 이해하고 있는 사람은 물론, 잘 모르는 사람도 즐길 수 있는 참여형 이벤트들이 준비되어 있다.관람객들에게는 여러 게임들에 쓸 수 있는 상품권이나 쿠폰 등이 제공될 예정이다. 이 외에도 이벤트 참여를 통해 다양한 상품도 마련되어 있다. 또한 경기장 내에 있는 카페테리아에서 커피와 팝콘 등을 무료 제공 받을 수 있다. 기타 다른 음료는 별도 제공되는 쿠폰으로 교환 가능하다.경기장을 찾아 오기 어려운 관람객을 위한 편의도 제공된다. 판교역에서 경기장인 판교 경기창조경제혁신센터 앞까지 이동하는 셔틀버스를 운영할 예정이다. 행사관람은 무료로 자유롭게 찾아와 경기와 이벤트에 참여하면 된다.글 / IT동아 강형석 (redbk@itdonga.com)사용자 중심의 IT 저널 - IT동아(it.donga.com)", 
  "title": "'보고 즐기고 체험하는' 제7회 대통령배 e스포츠대회 경기지역 본선"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국경제", 
  "time": "18:29", 
  "contents": "          '인형미모'로 유명한 한국 모델 유리사가 중국 최대 게임쇼 차이나조이 2015에 참가했다.유리사는 8월 1일(현지시간) 상하이 신국제엑스포센터에서 열리는 차이나조이의 쿤룬 부스에 모습을 드러냈다. 오전 11시에 유리사의 등장을 예고하는 안내가 나가자 카메라를 든 중국 관람객들이 하나 둘 씩 모여들었으며, 11시에는 부스가 관람객들로 가득 찼다.           사회자의 소개 멘트 이후 무대에 오른 유리사는 간단한 중국어로 팬들에게 인사했으며, 중국 팬들은 한국말로 \"사랑해요\" \"유리사\" 등을 외쳤다. 유리사는 이번 차이나조이를 앞두고 중국 유명 게임사 쿤룬과 모델 계약을 체결한 바 있다.  상하이=백민재 한경닷컴 게임톡 기자 mynescafe@naver.com[한경+ 구독신청] [기사구매] [모바일앱]  ⓒ '성공을 부르는 습관' 한경닷컴, 무단 전재 및 재배포 금지\t", 
  "title": "[차이나조이] \"사랑해요 유리사\"…쿤룬 부스 들썩"
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "18:25", 
  "contents": "넥슨은 자사가 서비스하는 레이싱 게임 '카트라이더'의 유저행사 '뭐하지쑈'에서 라트라이더 신규 업데이트 계획을 발표했다.이번 업데이트는 '새로움과 변화'라는 주제로 신규 테마, 미니게임, 아이템전 테스트 채널 오픈, 배틀모드와 챔피언스 총 4가지 콘텐츠를 올 하반기 선보일 예정이다.신규 테마 '카트라이더 월드'는 남미, 유럽 등 실제 국가와 도시들을 모티브로 만들고 새로운 시나리오가 투입된다.미니 게임 '낚시'는 기존 미니게임과 달리 다수의 유저들이 한 공간에 모여 대화를 나눌 수 있게 해 소셜 기능을 시켰다. 또한 낚시를 통해 다양한 보상을 얻을 수 있다.이와 함께 아이템전 테스트 채널을 오픈하고 새로운 아이템 5종을 선보인다. 벼락, 바리케이트, 스캐닝, 자물쇠, 구름은 기존 아이템전의 재미요소를 강화하고, 상위권과 하위권의 격차를 줄이기 위한 목적으로 추가된다.이 밖에도 유저와 배틀팀이 3라운드의 레이싱 대결을 펼치는 '배틀모드', '챔피언스 마스터' '챔피언스 로얄' 2개의 채널을 하나로 통합돼 '챔피언스'로 재탄생한다.발표를 맡은 조재윤 카트라이더팀 리더는 \"신규 아이템은 테스트 채널에서 유저들의 피드백을 반영 후 선보일 예정이다. 공개된 콘텐츠는 8월 6일부터 순차적으로 업데이트 할 예정\"이라고 전했다.한편, 넥슨은 1일 서울 서초구 넥슨아레나에서 카트라이더의 서비스 11주년을 기념하는 '뭐하지쑈'와 함께 카트라이더 리그 '에볼루션' 개막을 알렸다.[조상현 기자  neulpeum@chosun.com] [gamechosun.co.kr]- Copyrights ⓒ 게임조선 & game.chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "카트라이더, '새로움과 변화' 모두 품었다…하반기 대규모 업데이트 예고"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "18:11", 
  "contents": "\t\t(지디넷코리아=남혁우 기자)(상하이=남혁우 기자) 중국 게임 시장에 IP(지적재산권) 확보 경쟁이 치열하다. 정부의 보호 아래 중국에 수입되지 않았던 IP를 무단으로 사용해 제작한 게임을 출시해 논란이 많았던 그동안의 중국 게임 산업과는 크게 달라진 모습이다. 지난달 30일부터 오는 2일까지 개최하는 차이나조이 2015에서 확인한 결과 미르의 전설, 열혈강호, 드래곤네스트 등 인기 온라인게임 IP를 비롯해 콜오브듀티, 보더랜드 등 콘솔 게임의 IP를 정식으로 이용한 게임도 등장했다. 또한 나루토, 원피스, 헐크, 아이언맨 등 인기 애니메이션과 영화 IP도 전시장을 메웠다.   나루토 IP를 활용한 모바일게임 화영전기를 선보인 텐센트  인기 IP를 무단으로 사용해오던 중국 게임사들이 정식으로 IP 확보에 나선 이유는 글로벌 시장 진출이 중요해지고 타 경쟁사를 견제하기 위한 것으로 분석되고 있다. 그동안 중국에 수입되지 않은 IP는 저작권이 인정되지 않았기 때문에 중국 개발사는 타 IP의 캐릭터나 세계관을 이용하더라도 정부로부터 보호받을 수 있었다. 하지만 글로벌 시장에서는 원저작권자의 제재가 있기 때문에 IP를 반드시 확보해야 한다. 글로벌 시장에 진출하지 않더라도 정식으로 IP를 확보한 게임사는 경쟁사들이 같은 IP를 이용해 게임을 만드는 것을 제재하고 시장에서 독점이 가능해지는 장점을 얻게 된다.   보더랜드 온라인을 공개한 샨댜.  즉 원저작권자와 정당한 계약을 하면서 그렇지 않은 업체보다 유리해지기 때문에 중국 시장에서 IP 확보 열풍이 불게 된 것이다. 중국 게임사가 해외 인기 IP를 정식으로 들여오기 시작한 것은 지난 2013년 텐센트가 일본의 집영사와 전략적 제휴를 맺으면서 본격적으로 시작했다. 이를 통해 현재 텐센트는 나루토, 원피스 등의 IP를 확보했으며 이후에도 캡콤의 몬스터헌터, 콜오브듀티 등 인기 IP를 다수 보유하고 있다. 올해는 텐센트 외에도 샨댜, 넷이즈, 추콩, CMGG 등 주요 개발사들은 모두 해외 IP와 정식 계약을 맺고 자사가 개발한 게임을 공개하는 등 이러한 흐름을 따라가고 있다. 샨다는 기어박스의 보더랜드 IP를 이용한 온라인 게임인 보더랜드 온라인을 비롯해 드래곤네스트 시리즈 IP를 이용한 모바일 RPG(역할수행게임) 드래곤네스트: 여명과 드래곤네스트: 어웨이크를 차이나조이에서 공개했다.   원피스, 나루토, 킹오브파이터 IP를 활용한 CMGG.  모바일게임 전문 퍼블리셔인 CMGE는 나루토와 원피스를 기반으로 한 모바일 RPG 화영닌자 닌자대전과 원피스 강자지로를 선보였다. 또한 추콩은 SM엔터테인먼트와 계약을 맺고 만든 모바일 리듬게임 슈퍼스타 SM타운을 주력으로 내세우고 있다. 이와 함께 인기 만화 명탐정 코난과 아크시스템웍스의 열혈고교 IP를 이용한 모바일 게임을 공개했다. 이 밖에도 심동은 라그나로크 온라인을 기반으로 한 라그나로크 모바일로 부스를 채웠다. 중국 게임사의 IP 확보 경쟁은 한국 게임시장에도 많은 영향을 미칠 것으로 기대된다. 이미 뮤 오리진은 한국과 중국에서 높은 성적을 거뒀으며 미르의전설2를 기반으로 한 모바일 게임 열혈전기는 하반기 최고 기대작으로 손꼽히고 있다.   라그나로크 모바일로 부스를 꾸민 심동.  엠게임은 유련테크와 함께 열혈강호 온라인을 기반으로 한 웹게임의 출시를 앞두고 있다. 이 밖에도 중국 게임사는 국내 인기 온라인 게임을 비롯한 다양한 IP확보하기 위해 나서고 있다. 한 업계관계자는 “중국은 시장이 넓은 만큼 한번 높은 인기를 가진 IP는 그 영향이 오래 이어지는 특징이 있다. 그만큼 기존에 높은 성과를 거둔 한국 온라인 게임의 IP에 관심이 쏠리고 있는 상황이다”라며 “다만 보유한 IP가 한정된 만큼 소모적인 IP의 사용보단 수명을 늘리거나 새로운 IP를 만들기 위한 노력이 필요할 것으로 보인다”고 말했다.       → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  남혁우 기자(firstblood@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "차이나조이2015, IP 확보 경쟁 나선 중국 게임사"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "18:09", 
  "contents": " 마운트곡스(Mt Gox)의 마크 카펠레스(30) 최고경영자(CEO)(EPA.연합뉴스.자료사진)경찰, CEO 카펠레스 도쿄서 체포…비트코인 소실 자작극 여부 추궁할듯     (도쿄=연합뉴스) 조준형 특파원 = 한때 세계 최대의 비트코인 거래소였던 마운트곡스(Mt Gox)의 마크 카펠레스(30) 최고경영자(CEO)가 1일 시스템 데이터를 조작해 자신의 현금과 비트코인 잔액을 부풀린 혐의로 일본 경찰에 체포됐다고 교도통신 등 일본 언론이 보도했다.     일본 경시청 수사 당국자들은 이날 도쿄 도시마(豊島)구의 자택에서 카펠레스에 대한 체포영장을 집행했다.     프랑스 국적의 카펠레스는 마운트곡스의 시스템에 접근, 자신 명의의 현금(달러) 계좌와 비트코인 계좌를 부정한 방법으로 조작함으로써 잔액을 부풀린 혐의(사전자적<私電磁的> 기록 부정 작출<作出>과 공용<供用>)를 받고 있다.     경찰은 또 고객이 유치한 현금을 유용한 혐의에 대해서도 수사하고 있다.     카펠레스는 작년 2월 당시 환율로 480억 엔(4천528억원) 상당인 약 85만 비트코인이 없어졌다며 해킹 피해일 가능성이 크다고 발표했다. 이후 20만 비트코인은 회수했지만 나머지 65만 비트코인은 아직 되찾지 못했다. 마운트곡스는 현재 파산 절차를 밟고 있다.     경찰은 비트코인 소실이 카펠레스의 '자작극'인지 여부를 집중 추궁할 것으로 보인다.     카펠레스는 체포 직전 변호인에게 \"부정이나 고객에 폐를 끼치는 행동 등을 절대 하지 않았다\"고 주장했다고 교도통신은 보도했다.     비트코인은 2009년 나카모토 사토시라는 신원미상의 프로그래머가 개발한 인터넷상의 가상화폐다.     발행 기관의 통제 없이 P2P(다자간 파일공유) 기술을 통해 이용자들 사이에서 익명으로 거래된다.     jhcho@yna.co.kr▶ [현장영상] \"나의 살던 고향은~~\" 하모니카 '1천명 합주' 도전▶ [오늘의 핫 화보]日, 쇼와 일왕 '태평양전쟁 항복 방송' 원본 공개", 
  "title": "비트코인거래소 마운트곡스 사장 日경찰에 체포…잔액조작 혐의(종합)"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠조선", 
  "time": "17:57", 
  "contents": "룽투코리아와 라인(LINE) 주식회사가 공동 참여하는 합작투자사 '란투게임즈' 설립 체결식이 지난 31일 중국 상하이에서 열리고 있는 게임쇼 '차이나조이 2015' 현장에서 열렸다.새롭게 설립되는 합작사 '란투게임즈'는 글로벌 모바일 시장 공략을 목적으로 설립됐으며, 공동개발, 공동투자, 상호 퍼블리싱 등 양사의 강점을 결합시킨 다양한 협력 모델을 통해 글로벌 모바일 게임사로서 갱쟁력을 확보해 나갈 계획이다. 합작사는 홍콩에 본사를 두고 룽투 그룹 양성휘 대표가 합작투자사 'LANTU GAMES'의 대표이사를 맡고, 라인의 송기욱 실장이 최고기술경영자(CTO)를 맡는다.남정석 기자 bluesky@sportschosun.com   [☞ 할리우드 여신들의 눈부신 몸매 '디바'] [☞ 중국인이 읽는 한류 뉴스 '올댓스타']- Copyrightsⓒ 스포츠조선, 무단 전재 및 재배포 금지 ※보도자료 및 기사제보 news@sportschosun.com -", 
  "title": "룽투코리아-라인(LINE), 합작투자사 '란투게임즈' 설립 체결식 가져"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "17:53", 
  "contents": "블루사이드가 대규모 액션 전략RPG '킹덤언더파이어2'의 PS4 실기 버전을 차이나조이 2015 게임쇼에서 전격 공개했다.'킹덤언더파이어' 시리즈는 지난 2000년부터 PC와 콘솔 플랫폼으로 4개 타이틀이 출시된 바 있으며, 한국 게임 브랜드로는 북미 지역을 비롯한 전세계에서 글로벌 인지도가 최고급인 게임으로 꼽힌다.이번에 공개된 '킹덤언더파이어2'는 차이나조이 2015 행사 전날인 지난 29일 열린 소니 프레스 컨퍼런스 행사에서 PS4의 주력 타이틀로 소개된 바 있으며, 대규모 전장에서 수 천명의 게이머들이 세계정복을 위한 전쟁에 참여해 무한한 전략을 마음껏 펼칠 수 있다는 점이 특징이다.또 '킹덤언더파이어2'가 소니 PS4의 주요 타이틀인 만큼 '차이나조이 2015' 행사 세번째 날인 1일에는 블루사이드의 이상윤 PD가 직접 소니 부스에 서기도 했다.이상윤 PD는 직접 진행자와 함께 30분에 걸쳐 신규 영상과 함께 '킹덤언더파이어2'에 대해 현지 관람객들에게 직접 게임을 소개했고 일부 게이머들을 선별하여 선물을 증정하기도 했다.이상윤 PD는 \"'킹덤언더파이어2'의 가장 큰 특색은 영웅 캐릭터를 통한 화려한 액션과 자신이 이끄는 부대를 육성하고 지휘하는 전략적 요소를 리얼한 비쥬얼과 거대한 스케일로 담아낸 것.\"이라며 \"완전히 새로운 장르의 게임으로 현실감있는 전장을 구현하기 위하여 고퀄리티 그래픽과 함께 200여종의 부대를 완성했다.\"고 말했다.또 \"게이머분들은 이 부대들을 직접 성장시키고 지휘하며 실제 전장에 있는 듯한 느낌을 충분히 만끽하실 수 있다.\"고 말해 기대감을 고조시키기도 했다.이와함께 소니의 PS4 온라인 게임 코너에 마련된 6대의 '킹덤언더파이어2'의 시연대에서도 호평이 쏟아졌다. 블루사이드가 준비한 시연 빌드는 3인이 함께 참여하는 Co-op 플레이 미션으로 PS4™ 하드웨어가 가진 장점을 십분 살려 화려한 그래픽과 콘트롤러 조작의 유연성을 보여주었으며 플레이 시연에 참여한 게이머들로부터 큰 호응을 받았다.한편, '킹덤언더파이어2'의 PS4 버전은 기본적으로 PC온라인 버전과 동일한 콘텐츠를 가지고 있으나 블루사이드 측은 PS4만이 보여줄 수 있는 별도의 컨텐츠를 포함할 예정이며 '스페셜스타터팩'을 통한 디스크 발매를 기준으로, 소니 측과 서비스 일정을 협의 중에 있다.글 / 게임동아 조학동 기자 <igelau@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이2015] 블루사이드, '킹덤언더파이어2' PS4 시연버전 공개..'시선 집중'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠조선", 
  "time": "17:50", 
  "contents": "게임 이외에 새로운 사업분야를 계속 찾고 있는 NHN엔터테인먼트가 이번에는 간편결제 서비스를 선보였다.NHN엔터는 1일 간편결제 서비스 '페이코(PAYCO)'를 정식 출시했다. '페이코'는 아이디와 비밀번호 입력만으로 각종 온라인 쇼핑몰에서 간편하게 상품을 구매할 수 있고, 오프라인 상점에서는 스마트폰 간편터치로 결제가 가능한 온오프라인 겸용 결제 서비스다.기존에 나와있는 간편결제 서비스들이 주로 온라인 쇼핑몰 전용인 반면 '페이코'는 대형마트, 카페, 베이커리, 편의점 등 오프라인 매장에서도 이용이 가능하다. 또 신용카드 외에도 체크카드, 휴대폰 결제, 바로이체, 무통장 입금, 쿠폰, 포인트 결제 등 국내 최다 간편결제 수단을 제공한다.이밖에 제품 택(TAG)에 붙은 QR코드를 스마트폰으로 찍어 바로 상품을 결제하거나 서로 티머니를 선물하고, 플라스틱 카드의 티머니를 모바일로 잔액 이전하는 등 기존 서비스보다 더욱 실용적이고 편리한 기능을 갖췄다고 회사측은 강조했다. NHN엔터는 지난해 9월 전자결제대행사인 한국사이버결제를 인수한 후 이를 활용한 새로운 서비스를 11개월만에 출시한 것이다.최근 한국사이버결제 가맹점을 '페이코'로 이전, 결제가 가능한 온라인 가맹점은 CJ몰, Hmall, 위메프 등을 포함 총 10만여개로 확대됐다. 오프라인에서는 티머니 발행사인 한국스마트카드와의 제휴를 통해 스타벅스, 파리바게트, 홈플러스 등 전국 10만여 티머니 가맹 유통점에서 페이코 간편결제를 이용할 수 있게 된다.페이코의 오프라인 결제는 NFC 터치 방식으로, 스마트폰에 페이코앱을 설치, 신용-체크카드, 티머니 등 주로 사용할 간편결제 수단을 사전 등록한 후 결제시 각 상점에 비치된 티머니 단말기에 스마트폰을 갖다 대기만 하면 즉시 결제가 완료된다.오프라인 결제는 9월 중 시행되며, NHN엔터는 티머니 가맹점 외에도 자체 페이코 동글이(결제단말기)를 제작, 프랜차이즈 가맹점을 시작으로 오는 2017년까지 약 30만대를 배포할 계획이다. 특히 간편결제 시장 확대를 위해 페이코 동글이를 타 간편결제 서비스에도 개방, 이를 오프라인 결제의 허브로 만들 계획이라고 회사측은 밝혔다.대중교통수단에서 모바일결제서비스를 운영하는 한국스마트카드와 협력, 페이코 간편터치로 버스, 지하철, 택시비 등 대중교통비 결제가 가능하며, 특히 배터리가 없거나 휴대폰이 꺼진 긴급 상황에서도 4시간 정도 단말기 터치로 교통비 결제가 가능, 스마트폰만 손에 쥐고 이동하는 현대인들에게 유용한 지불수단으로 자리잡을 전망이다.NHN엔터테인먼트 김동욱 페이코사업 본부장은 \"온라인에서 오프라인, 각종 대중교통까지 연결되는 '페이코'를 통해 간편결제의 진정한 편리함을 체험해 볼 수 있을 것\"이라며, \"대규모 마케팅을 통한 이용자 확보와 가맹점 확대에 주력해 올 연말까지 결제 회원 500만 확보를 목표로 하고 있으며, 간편결제 서비스에서 한발 더 나아가 타겟, 크로스 마케팅을 전개, 가맹점들과도 동반 성장해 나갈 계획\"이라고 포부를 밝혔다.한편 NHN엔터테인먼트는 직구-역직구 시장 성장에 맞춰 '페이코' 회원 로그인 정보에 따라 영어와 일본어를 추가로 지원하며, 해외 고객들이 국내 쇼핑몰에서 비자-마스터 카드 또는 자국 PG연결을 통해 결제할 수 있는 서비스를 연내 지원할 예정이며, 3중 부정거래방지시스템(FDS)을 구축, 회원들의 소중한 결제 정보를 안전하게 보호한다.남정석 기자 bluesky@sportschosun.com   [☞ 할리우드 여신들의 눈부신 몸매 '디바'] [☞ 중국인이 읽는 한류 뉴스 '올댓스타']- Copyrightsⓒ 스포츠조선, 무단 전재 및 재배포 금지 ※보도자료 및 기사제보 news@sportschosun.com -", 
  "title": "NHN엔터테인먼트, 간편결제서비스 '페이코'(PAYCO) 출시"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국경제", 
  "time": "17:38", 
  "contents": "          와이디온라인이 모바일게임 '갓오브하이스쿨'로 중국 최대의 게임쇼 차이나조이 2015를 찾았다.와이디온라인은 상하이에서 열리는 차이나조이 현장에 B2B 부스를 열고 중국은 물론 각국의 퍼블리셔들을 만나고 있다.와이디온라인 모바일사업그룹 나홍식 과장은 \"매년 차이나조이를 참가하면서 중국 게임시장의 성장을 직접 체험하고 있다\"며 \"올해는 '갓오브하이스쿨'을 소개하기 위해 방문했다\"고 말했다.나 과장은 '갓오브하이스쿨'에 대해 \"귀여운 SD 캐릭터와 UI 때문에 중국과 일본, 대만 퍼블리셔들이 높은 관심을 보였다\"고 덧붙였다. '갓오브하이스쿨' 게임 중간 중간에 컷 신이 등장, 웹툰과 게임을 동시에 즐긴다는 점이 신선하게 받아들여졌다는 게 그의 설명이다.           나 과장은 \"특히 '갓오브하이스쿨' 원작 웹툰이 잘 알려진 동남아시아권 퍼블리셔들로부터 좋은 반응을 이끌어냈다\"며 \"매년 성장하는 차이나조이와 함께 와이디온라인도 한층 성장된 모습을 보여드릴 수 있어 기쁘다\"고 전했다.상하이=백민재 한경닷컴 게임톡 기자 mynescafe@naver.com[한경+ 구독신청] [기사구매] [모바일앱]  ⓒ '성공을 부르는 습관' 한경닷컴, 무단 전재 및 재배포 금지\t", 
  "title": "[차이나조이] 와이디온라인 \"한국 웹툰 IP, 해외서도 관심\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠조선", 
  "time": "17:34", 
  "contents": "\t\t엔씨소프트가 2015년 2분기 실적 결산 결과 매출 2175억원, 영업이익 671억원, 당기순이익 579억원을 기록했다.전분기 대비 매출과 영업이익은 각각 16%, 50% 상승했고, 당기순이익은 무려 63% 증가했다. 전년 동기 대비 매출, 영업이익, 당기순이익은 각각 2%, 3%, 9% 상승했다.지역별는 한국 1454억원, 북미-유럽 274억원, 일본 114억원, 대만 123억원, 로열티 210억원이다. 제품별로는 역시 '리니지'가 가장 많은 855억원, '리니지2' 163억원, '아이온' 201억원, '블레이드 & 소울' 298억원, '길드워2' 225억원, '와일드스타' 21억원, 기타 캐주얼게임 등이 204억원을 각각 기록했다.MMORPG 주요 게임들이 큰 변화없이 꾸준히 매출을 올리고 있는 것으로 나타난 가운데, 특히 '블레이드 & 소울'은 대만에서 호조세가 지속되고 있다고 엔씨소프트는 밝혔다. 하반기에는 '길드워2' 확장팩 출시를 통해 상승세를 이어갈 것이라고 회사측은 덧붙였다.엔씨소프트 윤재수 최고재무책임자(CFO)는 \"안정적인 실적을 바탕으로 모바일 시장에 대한 투자를 더욱 확대할 것\"이라며, \"하반기부터 국내외에서 동시다발적으로 진행 중인 모바일 프로젝트들을 순차적으로 선보이겠다\"고 말했다.남정석 기자 bluesky@sportschosun.com   [☞ 할리우드 여신들의 눈부신 몸매 '디바'] [☞ 중국인이 읽는 한류 뉴스 '올댓스타']- Copyrightsⓒ 스포츠조선, 무단 전재 및 재배포 금지 ※보도자료 및 기사제보 news@sportschosun.com -", 
  "title": "엔씨소프트, 전분기보다 대폭 증가한 2분기 실적 발표"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "17:21", 
  "contents": "블루사이드는 PC온라인과 PS4 버전으로 개발중인 액션전략RPG '킹덤언더파이어2'를 중국 상하이에서 열리는 차이나조이 2015를 통해 공개했다. 이번 행사에서는 PS4버전 시연 빌드가 공개됐으며 이상윤 PD가 SCE의 PS 부스에 마련된 스테이지에서 직접 진행자와 함께 게임을 소개하는 이벤트도 마련됐다. SCE 부스 내 PS4 온라인 게임 코너에서 6대의 시연대를 통해 현지의 게임관계자와 일반 유저에게 공개됐으며 PS4 시연 빌드는 PS4의 하드웨어 능력을 살려낸 그래픽 및 컨트롤러 조작의 유연성을 바탕으로 3인이 함께 참여하는 코옵 플레이 미션을 담아냈다. 이와 더불어 30분에 걸쳐 이상윤 PD가 신규 영상과 함께 '킹덤언더파이어2'에 대해 현지 관람객들에게 직접 소개하는 이벤트가 진행됐다. 이상윤 PD는 \"'킹덤언더파이어2'는 영웅 캐릭터를 통한 화려한 액션 및 자신이 이끄는 부대를 육성하고 지휘하는 전략적 요소를 실제감 있는 비쥬얼과 거대한 스케일로 담아낸 게임\"이라며 \"현실감있는 전장을 구현하기 위해 고퀄리티 그래픽과 함께 200여종의 부대를 완성했고 유저는 이 부대들을 직접 성장시키고 지휘하며 실제 전장에 있는 듯한 느낌을 충분히 만끽할 수 있다\"라고 게임에 대해 관람객들에게 소개했다. 한편, '킹덤언더파이어2'의 PS4 버전은 기본적으로 PC온라인 버전과 동일한 컨텐츠를 가지고 있으나 PS4만이 보여줄 수 있는 별도의 컨텐츠를 포함할 예정이며 스패셜 스타터팩을 통한 디스크 발매를 기준으로, 소니 측과 서비스 일정을 협의 중에 있다.*기사 원문에는 영상이 포함돼 있습니다.  최종배 기자 jovia@fomos.co.kr [게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "PS4용 '킹덤언더파이어2', 차이나조이 2015에서 시연 빌드 공개"
 }, 
 {
  "date": "2015-08-01", 
  "press": "포모스", 
  "time": "17:06", 
  "contents": "엔비디아는 자사의 8인치 게이밍 태블릿인 쉴드 태블릿의 리콜을 진행한다고 31일(현지시간) 발표했다.이번 리콜은 지난해 7월부터 올해 7월까지 출시된 기기의 배터리 과열로 인한 위험을 미연에 방지하기 위한 자체적 결정이다. 이 회사는 다른 엔비디아 제품에는 영향이 없다고 덧붙였다.엔비디아는 국내 쉴드 태블릿의 리콜과 관련해 정부기관과 협의 하에 진행할 예정이라고 밝히고 내용 확정 후 자세한 내용을 발표할 것이라고 알렸다.  한편, 엔비디아 쉴드 태블릿은 엔비디아에서 직접 설계 및 제조한 안드로이드 OS기반 태블릿으로, 테그라 K1 프로세서를 탑재, 고성능 PC 게임을 태블릿에서도 동일하게 즐길 수 있도록 개발된 것이 특징이다.최종배 기자 jovia@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]   Copyrights ⓒ FOMOS(http://www.fomos.kr) 무단 전재 및 재배포 금지\t", 
  "title": "엔비디아, 배터리 과열 문제로 '쉴드 태블릿' 리콜"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아시아경제", 
  "time": "17:05", 
  "contents": "리그오브레전드. 사진=라이엇게임즈[아시아경제 온라인이슈팀]롤서버에 장애가 일어났다. 연이은 장애다.1일 온라인 게임 리그오브레전드(이하 롤)에는 서버 장애가 발생해 게임 재접속 불가 현상 및 로그인 불가 현상이 일어났다.  이에 대해 제작사 라이엇게임즈는 아직 공식 입장을 밝히지는 않은 상황이다. 연이은 서버 불안에 이용자들은 큰 불만을 드러내고 있다.  한편 지난 달 24일에도 롤 서버 오류가 발생해 라이엇게임즈는 \"최대한 빠른 원인 파악 및 정상화를 위해 최선을 다할 것이며 정상화까지의 현황을 지속적으로 전달하겠다\"고 밝힌 바 있다.온라인이슈팀  issue@asiae.co.kr▶ 네티즌 수사대의 진화, 궁금증 제로 \"짜장뉴스\"▶ 재미있는 동영상이 모두 모였다 \"펀캐스트\"<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", 
  "title": "롤서버 또 장애…라이엇게임즈 반응은?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠조선", 
  "time": "17:05", 
  "contents": "'히어로즈 오브 더 스톰'의 정규리그가 드디어 시작된다.OGN이 진행하는 첫번째 정규리그 'HOT6 히어로즈 오브 더 스톰 슈퍼리그'가 오는 9일 개막전을 시작으로 2개월간의 대장정에 돌입하는 것. 개막전은 부산 해운대 해수욕장 특설무대에서 9일 오후 7시부터 펼쳐진다. 이례적으로 개막전을 야외무대로 잡고 새로운 e스포츠 흥행 종목으로서의 가능성을 타진한다. 중계진으로는 김정민 정우서 해설과 함께 박상현 캐스터가 투입된다. 개막전 관람객들에겐 '우서 영웅'과 '나무꾼 우서' 스킨이 무료로 제공된다.이번 히어로즈 슈퍼리그에는 커뮤니티 토너먼트의 우승 경력이 있는 MVP블랙과 PC방 토너먼트 우승 경력이 있는 MRR, MVP 스카이, 팀DK, 스네이크이스포츠, 다나와 조커, 게임 에이드 탑, 레이브 HOTS 등 8개팀이 출전한다.개막전 이후로 매주 화요일 오후 7시, 토요일 오후 1시에 경기가 진행되며 8강전과 4강전은 듀얼 토너먼트 방식으로 최종 결승 진출 2개팀을 가리게 된다. 이어 대망의 결승전은 오는 10월 3일에 진행된다. 이번 히어로즈 슈퍼리그의 대회 총상금은 1억원 규모로 우승팀은 우승 상금과 함께 오는 11월 6~7일 미국 애너하임에서 열리는 '블리즈콘 2015'에 한국 대표로 참가, '히어로즈 오브 더 스톰 월드 챔피언십'의 초대 챔피언에 도전하게 된다.남정석 기자 bluesky@sportschosun.com   [☞ 할리우드 여신들의 눈부신 몸매 '디바'] [☞ 중국인이 읽는 한류 뉴스 '올댓스타']- Copyrightsⓒ 스포츠조선, 무단 전재 및 재배포 금지 ※보도자료 및 기사제보 news@sportschosun.com -", 
  "title": "'히어로즈 오브 더 스톰', 드디어 정규리그 돌입!"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "16:59", 
  "contents": "[IT동아 강형석 기자] 경기도 아마추어 게이머 최강자를 가린다. '제7회 대통령배 아마추어 e스포츠대회(이하 2015 대통령배 KeG)'의 경기지역 본선 경기가 8월 1일과 2일, 양일간 경기도 판교 경기창조경제혁신센터 국제회의장에서 개최됐다.이날 열린 개회식에는 최윤식 경기콘텐츠진흥원 산업본부장, 신대영 청강문화산업대 교수 및 한국e스포츠협회 경기지회장, 강덕원 게임동아 대표 등이 참석해, 본선 참가 선수들의 공정한 경기진행을 주문했다.최윤식 경기콘텐츠진흥원 산업본부장은 \"결선 진출 티켓이 걸린 이번 2015 대통령배 KeG 본선 경기에 참가한 선수들 모두 후회 없는 경기를 펼쳐줬으면 하는 바람이다. 또한 이 곳을 찾은 관람객들 모두 즐겁게 e스포츠 경기를 즐겨줬으면 좋겠다\"고 말했다.< 개막식에 참석한 관계자들. (좌측부터) 강덕원 게임동아 대표, 신대영 한국e스포츠협회 경기지회장, 최윤식 경기콘텐츠진흥원 산업본부장. >전국결선에 진출할 지역 대표를 뽑는 이번 본선에서는 사전 예선전을 거친 리그오브레전드(LOL), 서든어택, 하스스톤 선수들이 출전권을 손에 쥐기 위해 치열한 승부를 펼칠 것으로 예상된다.이번 대회는 지역 대표를 선발하는 것 외에도 경기도 내의 e스포츠 문화 활성화를 위해 다양한 이벤트를 함께 준비한 점이 특징이다. 경기 시작 전에는 '우주라이크' 정재형과 '힙합의 신' 이상은 등 KBS 개그콘서트에 출연하는 개그맨들이 나와 즐거움을 안겨줬다. 또한 LOL 인기 선수들과 함께 대결을 펼치는 팀전 이벤트, LOL 골든벨, 하스스톤 1:1 대전 이벤트, 서든어택 사격존 등 누구나 참여 가능한 참여형 이벤트들도 준비됐다.관람객 전원에게는 여러 게임들에서 자유롭게 쓸 수 있는 해피머니 모바일팝 상품권이나 쿠폰 등이 제공되며, 관람객 편의를 위해 판교역에서 행사장까지 이동하는 셔틀버스가 15분 간격으로 운영될 예정이다. 행사 관람은 무료로 자유롭게 와 경기나 이벤트 참여 가능하다.글 / IT동아 강형석 (redbk@itdonga.com)사용자 중심의 IT 저널 - IT동아(it.donga.com)", 
  "title": "경기지역 아마추어 게임 최강자 가린다 '2015 대통령배 KeG' 지역 본선 개최"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "16:51", 
  "contents": "\t\t[동아닷컴]롤서버 장애, 소환사들 “스킨 하나씩 돌려라” 한 목소리롤서버 장애가 발생해 불만을 토로하는 소환사(롤 이용자)들이 폭증했다.1일 인기온라인 AOS게임 리그오브레전드(롤)에 서버 장애가 발생해 게임 재접속 불가 현상 및 로그인 불가 현상이 발생했다. 소환사들은 “며칠에 한번 씩 롤서버가 터진다” “장난하나?” “요즘 왜이래?” “랭크게임 못 들어가네” “롤 스킨 돌려라” “보상받게 생겼네” 등의 반응이다.지난달 24일에도 롤 서버 오류가 발생해 라이엇게임즈는 \"최대한 빠른 원인 파악 및 정상화를 위해 최선을 다할 것이며 현황을 지속적으로 전달하겠다\"고 밝힌 바 있다..한편 리그오브레전드 측은 지난 30일 챔피언 소식 게시판에 ‘캡틴 미스 포츈이 복수의 총을 뽑아듭니다’라는 글로 ‘캡틴 미스 포츈’ 스킨 출시를 내 놓았다.리그오브레전드 측은 “빌지워터에 새로운 주인이 나타났습니다. 15년 전 세라라고 불리던 어린 소녀는 이제 없습니다. 복수의 총을 뽑아든 캡틴 미스 포츈과 함께 적을 해치우고, 빌지워터의 새로운 주인이 되어보세요”라고 신스킨 ‘캡틴 미스 포츈’을 소개했다. 캡틴 미스 포츈은 975 RP에 구입 가능하다.또한 리그오브레전드 측은 ‘빌지워터 : 불타는 파도 3막’에 접어들며 이전 빌지워터 스킨도 소개했다. 이벤트 스킨으로는 ‘캡틴 미스 포츈’을 포함해 ‘불한당 그레이브즈’, ‘소매치기 트위스티드 페이트’가 있다. 빌지워터 콘셉트 스킨으로는 ‘해적 퀸’, ‘바다 사냥꾼 아트록스’, ‘흉폭한 제독 가렌’도 있다.동아닷컴 도깨비뉴스 페이스북 http://www.facebook.com/DKBnews.all  [☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "롤서버 장애, 소환사들 “스킨 하나씩 돌려라” 한 목소리"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠조선", 
  "time": "16:50", 
  "contents": "아이덴티티모바일은 모바일 전략 배틀 RPG '괴리성 밀리언아서'에 신규 보스 및 카드 등을 추가하는 업데이트를 실시했다.이번 업데이트에서는 한국 서비스에서만 만나볼 수 있는 한국형 보스 '카라테리'와 신규 레이드 보스 '신춘형 시시마이(A형/B형)'가 적용됐다. 우선 한국형 보스 '카라테리'는 SR등급의 '카라테리'와 UR등급의 '특이형 카라테리'로 나뉘어지며, 각 카드는 진화 합성을 통해 '카라테리'는 UR등급까지, '특이형 카라테리'는 MR등급까지 육성할 수 있다. 이 보스가 등장하는 던전은 총 3가지 난이도(상급, 특급, 초특급)로 구성돼 있으며, 오는 17일까지 매일 오후 12시, 6시, 11시에 입장할 수 있다.이와 함께 신규 레이드 보스 '신춘형 시시마이(A형/B형)'도 업데이트 됐다. '어둠' 속성의 몬스터로, 총 4개 난이도(중국, 상급, 특급, 초특급)의 던전에서 만날 수 있으며, 이 몬스터 사냥에 성공할 시 UR등급의 '신춘형 카톨'과 '신춘형 리페 도적'을 획득할 수 있다. 이외에도 17일까지 '반니크', '할더포크', '와일드헌트' 등 직업 및 속성 별 카드를 얻을 수 있는 이벤트 던전 4종이 운영된다.남정석 기자 bluesky@sportschosun.com   [☞ 할리우드 여신들의 눈부신 몸매 '디바'] [☞ 중국인이 읽는 한류 뉴스 '올댓스타']- Copyrightsⓒ 스포츠조선, 무단 전재 및 재배포 금지 ※보도자료 및 기사제보 news@sportschosun.com -", 
  "title": "모바일 전략 배틀RPG '괴리성 밀리언아서', 업데이트 실시"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "16:39", 
  "contents": "\t\t[동아닷컴]롤 서버 접속에 문제가 발생했다.롤 서버 접속에 문제가 발생해 이용자들이 불편을 겪고 있는 중이다.1일 롤 홈페이지에는 '롤 서버, 게임 이용 장애 현상에 대한 안내'라는 제목과 함께 롤 서버 장애에 대한 사과글이 올려졌다. 라이엇 측은 롤 서버의 일부 게임 재접속 불가 현상과 로그인 불가 현상에 대해 \"최대한 빠른 원인 파악 및 정상화를 위해 최선을 다할 것이며 정상화까지의 현황을 지속적으로 전달하겠다\"고 밝혔다.이어 \"소환사 여러분의 게임 이용에 불편을 드린 점 진심으로 사과드린다\"고 설명했다.한편 리그오브레전드(롤)는 지난 23일에도 서버 장애 현상으로 접속이 불가능한 상황이 발생한 바 있다.동아닷컴 도깨비뉴스 페이스북 http://www.facebook.com/DKBnews.all  [☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "롤 서버 접속장애, 소환사 분노 폭발 “승급해야 한다”"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "16:27", 
  "contents": "[IT동아 이상우 기자] 여러 시장조사기관이 발표한 자료에 따르면 전세계 스마트폰 사용자 수는 지난해 17억 6,000만 명에 이른다. 국내 역시 스마트폰 사용자 수가 4,000만 명을 넘어섰다. 스마트폰 보급이 빠르게 이뤄지면서, 스마트폰 애플리케이션(이하 앱) 시장 역시 IT 시장의 한 축을 이룰 만큼 성장했다. 스마트폰 앱을 통해 게임, 배경화면, 벨소리 등이 수익의 전부였던 모바일 콘텐츠 시장의 새로운 원동력이 됐다.현 재 앱 장터에 존재하는 수많은 앱 중 어떤 것이 사용자의 인기를 끌었을까? 2015년 7월 31일 금요일을 기준으로 한 주간의 앱 순위를 애플 앱스토어와 구글 플레이로 나누고, 무료 순위, 유료 순위, 수익 순위 등을 통해 어떤 앱이 세계에서 그리고 한국 시장에서 인기를 끌었는지 파헤쳐보자.한국 순위 TOP 10iOS<출처: 앱 애니- 7월 31일 다운로드 기준 iOS 상위 앱 차트 1-10위>핀콘에서 출시한 엔젤스톤 with NAVER가 전날 대비 9위 상승하여 5위를 차지했다. 7월 30일 목요일에 출시된 이 게임은 출시 당일 전체 앱 순위 14위에 등극하며 좋은 성적을 거두었다. RPG인 엔젤스톤은 이미 테스트단계에서부터 많은 사용자의 관심을 받았다. 글로벌 주요 국가에 동시 출시하며 화제를 모았으며, 현재 106개 국가의 iOS픽처드에 '베스트 신 게임' 부문에 노출돼 있다.아이텐티티 모바일의 그랜드체이스M은 7월 30일 출시 이후, 다음날 2위를 차지하며 인기를 증명했다. 온라인 게임 '그랜드 체이스'의 스핀오프 버전으로, 출시 직후 액션게임 1위, 전체 순위 5위를 차지한 바 있다. 얼마 전 앱애니가 발표한 '롤 플레잉 게임의 부상: 한국의 모바일 게임 참여도 추이'에 따르면 더욱 몰입적인 게임 경험을 원하는 소비자의 요구를 반영한 게임의 수익이 높다는 것을 확인할 수 있어, MMORPG 및 ARPG장르의 인기는 더욱 높아질 것으로 보인다. 또한 최근에는 많은 게임사가 처럼 기존 지적재산권(IP)을 활용하여 게임을 홍보하고, 이용자를 확보하는 방법을 선택하고 있다. 이 게임은 한국뿐만 아니라 인도네시아, 태국, 트리나드 앤 토바고 등의 나라에서 액션 게임/ 롤플레잉 게임 부문 100위권안에 진입했다.<출처: 앱 애니- 그랜드체이스M의 설치 수 기준 등급 기록 7월 29일-7월 31일>구글 플레이<출처: 앱 애니- 7월 31일 다운로드 기준 구글플레이 상위 앱 차트 1-10위>나이스 플레이에서 출시한 영웅어디가(삼국명장전)가 지속적으로 좋은 성과를 보이고 있다. 지난주를 시작으로 꾸준히 전체 순위 3위 안을 벗어나지 않았다가 29일과 30일 잠시 주춤하였으나, 31일 다시 10위권 안으로 진입하였다. 구글플레이에서 현재 평점 4.3점을 기록하고 있으며, 지속적인 업데이트 및 이벤트로 사용자의 흥미를 자극하고 있다. 이 게임은 31일을 기준으로 케냐, 우즈베키스탄, 아르메니아 등 7개의 국가에서 롤플레잉 부분 20위권 안에 진입해, 해외의 반응 역시 긍정적임을 알 수 있다.<출처: 앱 애니- 영웅어디가(삼국명장전)의 설치 수 기준 등급 기록 7월24일-7월31일>위고인터랙티브가 출시한 '길따라 점프' 가 구글 플레이 다운로드 순위 10위권에 진입했다. RPG 장르가 주류인 상위 순위에 캐주얼 게임으로 도전장을 내민 듯 보인다. '길따라 점프(Cliffy Jump)'는 좁은 길을 지나며 점프하거나 장애물을 피하는 게임으로 27일, 29일 그리고 30일 업데이트를 진행하며 순위를 높여왔다. 지난 7월 14일 출시된 이 게임은 27일 전체 29위였으나 31일 7위로 오르며 순조로운 순위 성장을 보였다. 현재 27개국어로 서비스 중이며 일본, 폴란드, 헝가리, 프랑스, 독일 등 약 41개의 국가에서 액션 게임 부문 100위 안에 진입했다.<출처: 앱 애니- 길따라 점프의 설치 수 기준 등급 기록 7월24일-7월31일>7월 31일 전체 순위 및 전날 대비 변화iOS 전체 순위 (11위-30위)<출처 앱 애니- 7월 31일 기준 iOS 다운로드 순위 및 전날 대비 변화>구글 플레이 (11위-30위)31일 구글 플레이에서는 Kritika: The White Knights가 전날 대비 6위 상승했고, Pictalk가 전날 대비 19위 상승하여 15위를 차지했다.<출처 앱 애니- 7월 31일 기준 구글 플레이 다운로드 순위 및 전날 대비 변화>글 / IT동아 이상우(lswoo@itdonga.com)사용자 중심의 IT 저널 - IT동아(it.donga.com)IT동아/게임동아의 다양한 소식을 페이스북으로도 만나보세요    (https://www.facebook.com/itdonga)동아닷컴과 IT동아가 직접 운영하는 SW, 게임엔진 전문 교육기관 스킬트리랩. 당신의 꿈이 현실이 됩니다.    (http://www.skilltreelab.com)", 
  "title": "[국내 앱 동향] 7.31 금요일 1-30위에 오른 앱은?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "16:15", 
  "contents": "우승, 마비노기 IP게임 모두 즐기는 86년생 게이머 김태근씨 ▲ 2015년 8월 1일 넥슨아레나에서 개최된 마비노기듀얼 오프라인 대회마비노기 오프라인 대회 1주차 우승자가 나왔다. 1일 넥슨(대표 박지원)은 데브캣스튜디오에서 개발하고 자사가 서비스하는 모바일 TCG(트레이딩카드게임) '마비노기듀얼'의 e스포츠 대회인 '듀얼존 오프라인 대회'를 서울 서초구 넥슨아레나에서 개최했다. 이 대회는 내달 19일까지 8주간 매주 토요일 오후 1시에 진행되는 마비노기듀얼 첫 오프라인 대회로 매주 우승자와 준우승자를 선별해 오는 10월 최종 '왕중왕'전으로 이어지는 방식이다. 1주차 대회 우승은 게이머 김태근(29·사진) 씨에게 돌아갔다. 우승자인 김태근 씨는 \"마비노기와 마비노기영웅전을 재미있게 즐겼고 카드게임도 좋아해 마비노기듀얼도 하게 됐다\" 며 \"마비노기듀얼은 12장의 카드로 시작해 진행이 빠르고 드로우(무승부)가 없는 점이 매력적이다\"고 말했다.  한편 넥슨은 지난 2월 모바일게임 '영웅의군단' 콜로세움 챌린지 대회 진행으로 모바일 e스포츠(M스포츠) 시대의 개막을 이끌었고 지난 7월 넥슨 모바일데이 볼륨2 행사에서 '마비노기듀얼'과 '광개토태왕' 등의 오프라인 대회 개최를 예고한 바 있다. [이관우 기자 temz@chosun.com] [gamechosun.co.kr]- Copyrights ⓒ 게임조선 & game.chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "마비노기듀얼, 오프라인 대회 1주차 우승은 '마비노기' 마니아"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "16:11", 
  "contents": "[서울신문 나우뉴스]구글 산하 조직 구글어스아웃리치(Google Earth Outreach)가 도시의 대기오염 상태를 시각화한 ‘오염 지도’를 제작하는 프로젝트를 발표해 관심을 모으고 있다.과학전문지 파퓰러 사이언스 등 외신들은 29일(현지시간) 구글어스아웃리치와 환경 감시단체 에클리마(Aclima)가 제휴를 맺어 구글 스트리트뷰 차량을 활용하는 ‘대기오염 지도’제작에 나섰다고 보도했다.이들의 계획은 전 세계 도시를 누비고 있는 스트리트뷰 차량들에 오염감지 센서를 장착시켜 다양한 대기오염 상태를 측정하는 것. 이를 위해 양사는 이미 세 대의 구글 스트리트뷰 차량을 통해 테스트를 마친 상태다.이 시범 운행은 한 달여에 걸쳐 총 750시간 동안 진행됐다. 에클리마와 계약을 체결한 미 환경보호국(EPA)도 테스트에 참여, 구글 측에 기술조언 및 과학자문을 제공했다. 그 결과 이산화질소, 산화질소, 오존, 일산화탄소, 메탄, 공기 부유 고형물, 휘발성 유기화합물 등의 농도를 측정하는데 성공할 수 있었다.데이비다 허즐은 에클리마 CEO는 “세계인구의 절반 이상이 도심에서 살고 있는 요즘, 청정한 환경은 삶의 질 향상에 있어 빼놓을 수 없는 요소로 자리 잡고 있다”며 이번 프로젝트의 중요성을 강조했다.구글어스아웃리치의 프로그램 디렉터 카린 툭센-베트먼 또한 “대기 오염은 대도시 주민을 비롯한 모든 사람들에게 영향을 끼치는 문제”라며 “이번 프로젝트는 기존 스트리트뷰 제작 인프라를 통해 ‘구글 맵’을 환경오염측정 플랫폼으로 활용할 가능성을 확인해 볼 좋은 기회”라고 밝혔다.양사는 올해 가을부터 샌프란시스코 만 일대에 대한 오염지도제작을 실시할 예정이다. 최종적으로는 구글 스트리트뷰 차량이 운행하고 있는 전 세계 여러 지역사회로 프로젝트를 확대해 나갈 목표를 가지고 있다. 허즐은 “이 프로젝트는 세계 각지 주민들의 건강 및 면역력을 향상시킬 막대한 잠재력을 가지고 있다”며 긍정적 전망을 내비쳤다.사진=ⓒ구글/에클리다 홈페이지 스크린샷방승언 기자 earny@seoul.co.kr▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "구글, 스트리트뷰 차량으로 ‘대기오염 지도’ 만든다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "15:40", 
  "contents": "\t\t유런테크의 쇼쇼 COO 인터뷰 (지디넷코리아=남혁우 기자)중국에서 대박을 터트린 대표적인 게임 중 하나인 열혈강호 온라인이 웹게임으로 중국 시장을 재 공략한다. 엠게임의 열혈강호 온라인은 중국 내 온라인게임 인프라가 미약한 2005년도에 처음 게임을 공개했다. 중국 이용자에게 익숙한 무협 세계를 내세우며 최고 동시 접속자 수 50만 명 넘어서는 등 다양한 기록을 세우며 엠게임의 대표작으로 떠올랐다. 중국에서 최초로 부분유료화 시스템과 3D RPG 엔진을 선보인 이 게임은 중국 이용자들에게 새로운 재미를 선사했을 뿐만 아니라 지금도 꾸준하게 인기를 끌고 있다.  유런테크의 쇼쇼 COO.  엠게임은 이러한 성과를 바탕으로 유런테크와 함께 웹게임으로 개발하며 중국 게임 시장에 진출한다. 유런테크는 중국 상하이에 자리잡은 웹게임 전문 개발사다. 뮤온라인 웹게임 버전인 기적래료로 인기순위 10위 올랐으며 북미, 베트남, 싱가폴, 말레이시아 등에서 암야지신(暗夜之神)을 글로벌 서비스하고 있다. 차이나조이2015에서 열혈강호 웹게임을 총괄하고 있는 유런테크의 쇼쇼 COO를 만나 열혈강호 웹게임의 특징과 중국 웹게임 시장의 전망에 관한 이야기를 나눴다. 중국은 한국과 달리 온라인 인프라가 부족하고 컴퓨터 사양이 낮은 편이다. 그래서 다운로드 및 설치 등의 번거로운 단계가 필요 없고 높은 사양을 요구하지 않는 웹게임은 중국에서 여전히 가능성이 큰 시장이다. 쇼쇼 COO는 “지난해 중국 웹게임 시장의 점유율은 전체 게임 시장에서 17.7%를 차지했으며, 2013년보다 2.3%가 상승했다”며 “중국 웹게임 시장의 매출 수입은 202.7억 위안(약 3조8천184억 원)으로 2013년보다 58.8%가 늘었다”고 말하며 중국 웹게임 시장은 가능성이 매우 큰 시장이라고 설명했다. 현재 중국 모바일 게임 시장은 빠른 발전으로 인해 많은 웹게임 회사가 모바일게임으로 전향하면서 포화 상태를 이뤘다. 게다가 특정 플랫폼을 반드시 통해야 하기 때문에 진출이 쉽지 않은 상황이다. 그는 경쟁 상대가 적어지고 있는 등 이러한 시장 환경이 웹게임 개발사에겐 매우 좋은 기회라 될 것이라고 강조했다. 열혈강호 웹게임은 열혈강호 온라인의 개발 리소스를 활용한 게임으로 원작의 느낌을 충실히 살려 개발 중이다. 기존 열혈강호 온라인의 이용자에게 게임을 적극적으로 어필하기 위함이다. 쇼쇼 COO는 “강력한 원작의 IP를 기반으로 부드러운 화면과 이펙트를 선보일 뿐만 아니라 원작의 의상과 신수, 무공 등의 시스템을 더욱 발전시켜 이용자들에게 충분히 열혈강호의 매력을 전달할 계획이다”라며 “동시에 현재 중국에서 인기 있는 웹게임의 기능을 융합해 기존 이용자와 더불어 신규 이용자 창출에 나설 것”이라고 밝혔다. 열혈강호 웹게임은 1일부터 7일까지 중국에서 비공개 테스트를 실시한다. 이후 테스트 결과에 따라 빠르면 이달 내에도 공개 서비스를 할 예정이다. 그는 “유런테크는 중국을 선두하는 게임 개발사로 발전하기 위해 노력하고 있으며 이를 위한 핵심적인 게임으로 열혈강호 웹게임을 엠게임과 함께 개발 중이다”라며 “원작의 인기와 명성이 웹게임에서도 지속되고, 원작의 맛을 느낄 수 있도록 열심히 했으니 많은 관심과 기대 부탁드린다”며 인터뷰를 마쳤다.       → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  남혁우 기자(firstblood@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "\"열혈강호, 웹게임으로 중국에서 재도약한다\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "15:25", 
  "contents": "'파이널판타지14온라인'을 콜렉터즈 에디션으로 만날 수 있다. 아이덴티티모바일(대표 전동해)의 MMORPG '파이널판타지14-신생 에오르제아' 소장판 패키지가 오는 5일 11번가를 통해 예약 판매를 시작한다. 이번 '파이널판타지14' 예약판매는 2000개 한정 판매되고 게임은 14일 출시되나 해당 패키지는 17일부터 차례로 발송될 예정이다. 한정판 패키지는 게임 일러스트북과 사운드트랙, 신생 에오르제아의 불꽃을 형상화한 USB, 게임 설치 DVD, 30일 정액권, 게임 내 선물 6개(뚱보 초코보 탈것, 커얼 탈것, 버디장비 베히모스 갑주, 꼬마친구 베이비모스와 모그리 인형, 머리방어구 빛의 투구)를 받을 수 있는 콜렉터 이용권이 제공된다.파이널판타지14 한정 소장판의 가격은 예약 판매가 시작되는 5일 공개될 예정이다.  한편, 파이널판타지14는 스퀘어에닉스에서 개발한 온라인게임으로 지난 6월 국내 테스트를 진행했고 오는 14일부터 공개 서비스를 진행한다. [이관우 기자 temz@chosun.com] [gamechosun.co.kr]- Copyrights ⓒ 게임조선 & game.chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "수집욕 자극 '파이널판타지14' 한정 소장판…5일 '예약판매' 돌입"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "\t\t넥슨(대표 박지원)은 온라인 축구게임 ‘EA SPORTS™ FIFA Online 3’의 하반기 e스포츠 리그 ‘FIFA Online 3 adidas CHAMPIONSHIP 2015 SEASON 2(이하 아디다스 챔피언십 시즌2)’가 다음달 8일에 개막한다고 밝혔다.  총 상금 7천만 원 규모의 아디다스 챔피언십 시즌2는 10주 간 매주 토요일 오후 2시 서울 서초구의 e스포츠 경기장 ‘넥슨 아레나’에서 열린다. 출전 선수 12인은 전(前) 시즌 상위 4인과 ‘승강전’ 및 ‘챔피언십 챌린지(하부 리그)’를 통해 올라온 8인으로 구성됐다.지난 시즌 각각 우승 및 준우승을 차지한 장동훈, 김승섭을 비롯해 박준효, 김정민, 정세현 등 걸출한 실력자가 출전 명단에 이름을 올렸고, 전경운, 임진홍 등 파란을 예고하는 ‘다크호스’도 포진했다.선수 12인은 3인 4개조로 나뉘어 8강행을 결정 짓는 조별 리그전을 벌이며, 8강부터 결승까지 다전제 토너먼트로 경기를 치른다. 선수 전원은 동일한 ‘선수단 가치’의 대회전용팀을 사용해야 하며, ‘성장형 스쿼드’룰에 따라 추가로 획득하는 ‘EP(게임머니)’를 사용해 선수단을 보강해나갈 수 있다.아디다스 챔피언십 시즌2 입장권은 온라인 쇼핑몰 ‘인터파크’에서 예매할 수 있다. 매주 금요일 오후 5시부터 선착순 방식으로 판매를 시작한다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "피파온라인3, 7천만원 규모 아디다스 챔피언십 시즌2 개막"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "\t\t넥슨(대표 박지원)은 온라인 게임 ‘메이플스토리2’와 ‘메이플스토리’, ‘던전앤파이터’, ‘서든어택’, ‘카트라이더’ 등 인기 온라인게임 4종의 공동 이벤트를 9월 3일까지 실시한다.  이벤트 기간 동안 ‘메이플스토리2’ 신규 캐릭터 생성 및 캐릭터 전직 등 미션을 수행하는 유저에게는 각각 ‘메이플스토리’, ‘던전앤파이터’, ‘서든어택’, ‘카트라이더’ 등 넥슨의 인기 온라인게임에서 사용할 수 있는 다양한 게임 아이템을 선물한다.한편, 지난 7일 정식 서비스에 돌입한 ‘메이플스토리2’는 오픈 당일 주요 포털사이트 실시간 급상승 검색어 1위에 장시간 오르고, 서비스 이틀 만에 PC방 사용량 순위 4위(4.16%, 게임트릭스 기준)를 기록하는 등 폭발적인 반응을 이끌었다.쿼터뷰 방식의 풀 3D MMORPG 장르인 ‘메이플스토리2’는 블록으로 구성된 독특한 세계를 바탕으로 개성 있는 캐릭터 커스터마이징과 다이내믹한 전투 액션을 쉬운 조작만으로 즐길 수 있으며, 나만의 의상이나 집 만들기 등이 가능한 이용자 제작 콘텐츠(User Generated Contents) 시스템을 갖추고 있는 것이 특징이다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "메이플스토리2, 넥슨 온라인게임 4종과 공동 이벤트"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "\t\t스마일게이트 메가포트(대표 이동훈)는 모바일 RPG(역할 수행 게임) <삼국전투기>의 사전 등록 이벤트를 시작했다.  올 8월 중 구글 플레이에 출시될 예정인 <삼국전투기>는 프로야구 카툰으로 잘 알려진 최훈 작가의 동명 인기 웹툰을 기반으로 한 게임이다. 원작 특유의 코믹한 삼국지 장수들을 수집 및 육성하고, 빠르게 전개되는 여러 형태의 전투에 참여하는 방식으로 진행된다. 이 게임은 삼국지 속 유명 이야기에 따라 즐기는 에피소드, 타 이용자의 군단과 실력을 겨루는 대전, 친구들과 힘을 모아 거대한 상대와 싸우는 보스전 등 다채로운 게임 모드를 선보인다. 또한, 사용하지 않는 장수 카드를 모아 보다 강한 카드로 교환할 수 있는 트레이드 등 유용한 시스템도 갖추고 있다.스마일게이트 메가포트는 오는 8월 12일까지 특별 페이지(event.playstove.com/event/preregist/samWarPre)에서 사전 등록 이벤트를 진행한다. 다운로드 예약자 전원에게 4등급 등용권 1장씩을 제공하고, 이중 일부 인원을 뽑아 삼국전투기 웹툰 전집을 선물한다. 또, 이 페이지에서 삼국지 장수들에 대한 퀴즈 이벤트도 진행해 각 이용자가 정답을 맞힌 횟수에 따라 최훈 스냅백과 고급 장비 뽑기권, 행동력 포션 등의 아이템도 지급한다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "최훈 작가 웹툰 기반 모바일 RPG ‘삼국전투기’ 사전등록 이벤트"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "\t\t아이덴티티모바일(대표 전동해)은 모바일 전략 배틀 RPG ‘괴리성 밀리언아서’에 신규 보스 및 카드 등을 추가하는 업데이트를 실시했다고 31일 밝혔다.   이번 업데이트에서는 한국 서비스에서만 만나볼 수 있는 한국형 보스 ‘카라테리’와 신규 레이드 보스 ‘신춘형 시시마이(A형/B형)’가 적용됐다. 먼저, 한국형 보스 ‘카라테리’는 SR(Super Rare)등급의 ‘카라테리’와 UR(Ultra Rare)등급의 ‘특이형 카라테리’로 나뉘어지며, 각 카드는 진화 합성을 통해 ‘카라테리’는 UR등급까지, ‘특이형 카라테리’는 MR등급까지 육성할 수 있다. 해당 보스가 등장하는 던전은 총 3가지 난이도(상급/ 특급/ 초특급)로 구성 돼 있으며, 오는 8월 17일까지 매일 오후 12시, 6시, 11시에 입장할 수 있다. 이와 함께, 신규 레이드 보스 ‘신춘형 시시마이(A형/B형)’도 업데이트 됐다. ‘신춘형 시시마이(A형/B형)’는 ‘어둠’ 속성의 몬스터로, 총 4개 난이도(중국/상급/특급/초특급)의 던전에서 만날 수 있으며, 해당 몬스터 사냥에 성공할 시 UR등급의 ‘신춘형 카톨’과 ‘신춘형 리페 도적’을 획득할 수 있다. 이외에도 오는 8월 17일까지 ‘반니크’, ‘할더포크’, ’와일드헌트’ 등 직업 및 속성 별 카드를 얻을 수 있는 이벤트 던전 4종이 운영된다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "모바일 ‘괴리성 밀리언아서’ 한국형 보스 ‘카라테리’ 업데이트"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "기술력에 표현력까지 더한 중국게임 “발전상 놀라워”현장서 직접 확인한 넷마블 ‘키맨들’ “자극 받았을 것”  “예상은 하고 있었지만 눈으로 확인하니 자극이 됩니다. (중국게임들이) 기술적인 부분은 물론 그래픽 표현력 등이 상당부분 올라왔어요. 이번에 넷마블 컴퍼니의 핵심 개발사 임직원들도 함께 참석했는데 많은 것을 느끼고 갈 것 같습니다.”중국 상하이에서 열린 게임전시회 ‘차이나조이’에 참석한 넷마블게임즈의 이승원 글로벌&마케팅총괄 부사장은 중국게임업체의 개발력이 굉장히 빠르게 발전하고 있다고 강조했다.지난 2013년만 해도 웹게임을 모바일로 옮겨놓은 수준이었으나 지난해부터 모바일게임 다운 작품들을 선보였고 올해는 한층 발전한 모습을 보였다는 평가다. 특히 이미 한국을 따라잡았다고 평가됐던 기술적인 부분을 넘어 부족하다 여겨졌던 비주얼 부분이 확연히 달라졌다고 설명했다. 그래픽 표현력 등이 상당 수준까지 올라왔다는 것이다.이 부사장은 “어느 하나를 꼽기 어려울 정도로 B2C부스에 전시된 대부분의 게임들 퀄리티가 좋았다”라며 “메이저업체가 시연하거나 프레젠테이션한 작품들은 상당한 수준을 보여줬다”라고 감상을 밝혔다.특히 이 부사장은 이런 높아진 개발 역량이 중국게임산업 특유의 스피드가 더해져 한국보다 우위에 있다고 평가했다. 중국의 경우 이미 단기간의 게임을 제작하고 빠르게 콘텐츠를 수급하는 역량이 높다고 평가돼 왔다. 이런 빠른 개발 속도에 작품의 질까지 더해져 경쟁력이 크게 올랐다는 의미다.이 부사장은 “넷마블 컴퍼니 개발사 핵심 키맨들이 이번 차이나조이를 모두 방문했다”라며 “(이런 중국게임을 보고) 느끼고 돌아가는 것이 많을 것”이라고 말하기도 했다.이 부사장은 이런 중국게임의 맞서 한국게임이 경쟁력을 갖추기 위해서는 결국 재미있는 게임을 만드는 것에 집중해야 한다고 조언하기도 했다. 여기에 글로벌 역량을 키워야한다고 강조했다. 증국게임과 비교하기 보다는 글로벌 시장에서의 경쟁력을 갖추는 것에 초점을 맞춰야 한다는 판단이다.이 부사장은 “결국 재미있는 게임을 만들고 이를 널리 유통하는 역량을 갖추는 것이 중요하다”라며 “넷마블게임즈도 글로벌 컴퍼니를 지행하고 있다”라고 소개했다.중국 유력 업체 넷이즈를 통해 현지 게이머에게 첫 선을 보인 모바일게임 ‘레이븐’과 관련해서는 성공을 위해 최선을 다하겠다는 의지를 보였다.이 부사장에 따르면 중국 현지에서는 ‘클래시오브클랜을 누른 한국 1위 게임’이라는 점 등이 부각되며 미디어는 물론 업계의 높은 관심을 많이 받고 있다. 넷이즈도 ‘레이븐’을 주요 타이틀로 소개하며 현지 게이머에게 이름을 알리는데 힘썼다. 그러나 이 부사장은 방심하지 않을 생각이다.이 부사장은 “한국에서 1등인 것은 분명 게임성과 차별성을 갖췄다는 의미로 중국에서도 성공할 가능성이 충분하다”라며 “하지만 이 것이 성공을 보장하는 것은 아니다. 잘 준비하려고 한다”라고 말했다.[중국 상하이=매경게임진 임영택기자 ytlim@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "넷마블 이승원 부사장 “중국, 많이 발전했다”"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:15", 
  "contents": "\t\t넥슨(대표 박지원)은 8월 2일 서울시 서초구 넥슨아레나에서 FPS게임 ‘카운터스트라이크 온라인(Counter-Strike Online, 이하 카스 온라인)’ 정규 리그, 좀비 팀 매치 ‘라이벌(Rival)’을 개최한다.  좀비 팀 매치 ‘라이벌’은 개인방송 인기 BJ 대정령이 이끄는 ‘스컬(4개팀)’과 인기 BJ 머독이 이끄는 ‘발록(4개팀)’ 두 진영으로 나눠 각 진영에 속한 팀들과 차례로 승부를 벌이는 독특한 방식으로 치러진다. 이번 리그에서는 ‘공주 TV’와 ‘가우스로우’ 등 실력으로 정평이 나있는 유명 클랜들이 출전한다. 이 중, ‘발록’ 진영의 팀 ‘콘체르토’의 경우 카스 온라인 서비스 7주년 기념 이벤트 ‘좀비 팀 매치’ 대회에서 우승을 차지한 경험이 있어 노련한 경기를 펼칠 것으로 보인다. 상금 규모는 총 3천만 원으로, 매주 승리 진영은 500포인트를 획득할 수 있으며, 5주간의 리그 진행 이후 총 획득 포인트에 따라 최종 승패가 결정된다. 특히 5주차 파이널 매치에는 1000포인트가 걸려있는 만큼 승부가 역전될 수 있어 참가팀들의 치열한 접전이 예상된다. 각 진영이 획득한 포인트는 이후 상금(원)으로 전환돼 부상으로 주어진다.  한편 넥슨은 이번 좀비 팀 매치 ‘라이벌’의 개막을 기념해 다양한 현장 관람 이벤트와 생중계 이벤트를 실시한다. 현장 관람객에게는 넥슨캐시 등 기본 혜택과 응원전 이벤트를 통한 푸짐한 선물을 지급하며 생중계 시청자에게는 승리팀 예측 이벤트 등 다양한 관전 이벤트를 진행한다. 아울러, 5주차 파이널 매치에는 인기 연예인 진세연이 현장을 방문해 이용자들과 함께 응원전을 펼칠 예정이다. 진세연은 리그 개막을 기념해 카스 온라인 첫 연예인 캐릭터로 게임 내 추가된 바 있다.  좀비 팀 매치 ‘라이벌’은 매주 일요일 오후 2시 서울시 서초구 넥슨아레나에서진행되며, 리그 주관 방송사 스포티비 게임즈(SPOTV GAMES)를 통해 TV채널 및 ‘카운터스트라이크 온라인’ 공식홈페이지(www.csonline.co.kr)에서 생중계 된다. 리그에서 채택한 ‘좀비 팀 섬멸’ 모드는 인간진영은 좀비를 모두 사살하거나 라운드 시간 내에 생존하면 승리, 좀비진영은 주어진 시간 내 인간을 모두 제거하면 승리하는 방식으로, 치열한 명당 공략전과 추격전이 시시각각 펼쳐지는 것이 특징이다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "카스온라인, 정규리그 좀비 팀 매치 ‘라이벌’ 2일부터 개최"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:14", 
  "contents": "\t\t블루사이드는 중국 상하이에서 개최 중인 게임전시회 '차이나조이2015'에서 MMO 전략액션게임 '킹덤언더파이어2' PS4 버전을 현장 관람객들에서 공개했다고 1일 밝혔다. 현장에서는 블루사이드 이상윤 PD가 나서 관람객들에게 게임을 소개하기도 했다.  블루사이드는 '차이나조이2015' 행사장 내에 마련된 소니컴퓨터엔터테인먼트의 PS4 온라인게임 코너에 6대의 시연대를  설치하고 현지 게임관계자와 일반 유저에게 '킹덤언더파이어4' PS4 시연 버전을 공개했다. 시연 버전은 3명의 이용자가 함께 진행할 수 있는 협력 미션으로 구성돼 '킹덤언더파이어2'의 특징인 전략 플레이를 느낄 수 있도록 구현됐다. 현장에서 이용자들은 영웅과 다양한 유닛으로 구성된 부대를 조작하는 법과 대규모 필드전투, 보스몬스터와의 레이드 전투 등을 체험할 수 있었다.또 플레이스테이션 메인 스테이지에서 킹덤언더파이어2의 프로듀서 이상윤 PD와 중국 유저와의 만남도 진행됐다. 이상윤 PD는 약 30분에 걸쳐 새로운 영상을 직접 소개하고 게임의 특징을 설명했다.이상윤 PD는 “킹덤언더파이어2의 가장 큰 특색은 영웅 캐릭터를 통한 화려한 액션과 자신이 이끄는 부대를 육성하고 지휘하는 전략적 요소를 리얼한 비주얼과 거대한 스케일로 담아낸 완전히 새로운 장르라는 점”이라며 “현실감있는 전장을 구현하기 위하여 고퀄리티 그래픽과 함께 200여종의 부대를 완성했고 이 부대들을 직접 성장시키고 지휘하며 실제 전장에 있는 듯한 느낌을 충분히 만끽하실 수 있다”라고 소개했다.'킹덤언더파이어2'는 '차이나조이2105' 개막 전날인 지난 29일 개최된 소니컴퓨터엔터테인먼트의 프레스 컨퍼런스에서도 주요 작품 중 하나로 소개된바 있다. MMO 전략 액션게임을 표방해 수 천명의 이용자가 동시에 대규모 유닛을 조작해 전쟁을 즐길 수 있는 형태로 제작 중이며 PS4 기대작 중 하나로 꼽힌다.'킹덤언더파이어2'의 PS4 버전의 경우 PC온라인 버전과 동일한 컨텐츠로 제작했으나 블루사이드는 PS4만의 별도 콘텐츠도 선보일 방침이다. 또한 현재 ‘스패셜 스타터팩’을 발매 시기를 소니측과 협의 중이라고 설명했다.[중국 상하이= 매경게임진 임영택기자 ytlim@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "블루사이드, `차이나조이`서 `킹덤언더파이어2` PS4 버전 공개"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "15:14", 
  "contents": " 중국 게임전시회 ‘차이나조이2015’에 마련된 한국공동관 참가 기업들이 신바람을 내고 있다. 첫날에만 350건의 수출계약 상담을 진행하는 등 참여업체 대부분이 활발한 비즈니스 활동을 펼쳤다. 일부의 경우 실제 현장에서 계약 체결까지 이뤄진 것으로 파악된다.‘차이나조이2015’ B2B전시장에 위치한 한국공동관은 문화체육관광부, 한국콘텐츠진흥원, 서울산업진흥원이 한국 게임기업들의 중국 수출을 지원하기 위해 마련한 부스다. 국내 업체의 부스를 찾아보기 힘든 ‘차이나조이’에서 단독부스로 출전한 스마일게이트와 더불어 한국게임을 소개하는 첨병역할을 하는 모습이었다.현장에서는 공동관에 참가한 35개 게임 및 관련 기업들의 열띤 비즈니스 활동을 확인할 수 있었다. 이들은 끊임없이 해외 바이어들과 미팅을 가지며 분주한 모습이었다.중견게임업체 엠게임을 비롯해 ‘다크에덴’ 시리즈의 개발사 소프톤엔터테인먼트, 리듬액션게임 ‘라디오해머’를 제작한 바이닐랩, ‘출조낚시왕’ 등을 선보인 마상소프트, 모바일게임 ‘데미갓워’ 개발사 파라노이드조이, 신작 ‘로한: 강철의문장’을 소개한 플레이위드 등이 눈길을 끌었다.이들 35개 업체가 첫날 진행한 상담건수는 350건다. 각 업체별로 평균 10건으로 상담이 거의 끊이지 않고 지속된 셈이다. 둘째 날에도 해외 바이어들이 꾸준히 몰려 비슷한 수준의 상담이 진행된 것으로 파악된다. 현장이 아닌 외부에서 진행해 집계가 안 된 상담도 다수였다.  공동관에 참가한 마상소프트 강삼석 대표는 “실제 성과로 이어질지는 지켜봐야겠지만 많은 미팅을 가질 수 있었다. 온라인게임을 들고나와 걱정했는데 온라인게임에도 관심을 가지는 곳이 있어 놀랍기도 했다. 중국 아닌 동남아 업체들도 많이 찾았다”라고 분위기를 전했다.한국콘텐츠진흥원 김광열 과장도 “지난해에 비해 사전 비즈매칭이 잘 이뤄진 덕분에 상담이 원활하게 이뤄지고 있어 좋은 성과를 기대하고 있다”라며 “실제 현장에서 계약까지 체결한 경우도 3건이 있는 것으로 안다. 생각보다 중국 업체들의 한국게임에 대한 흥미가 높은 것 같다”라고 설명했다.[중국 상하이=매경게임진 임영택기자 ytlim@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "차이나조이 한국공동관 ‘신바람’…35개 참가사 수출상담 ‘분주’"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국경제", 
  "time": "15:07", 
  "contents": "          '인형미모'로 유명한 모델 유리사가 중국 최대 게임쇼 차이나조이 2015에 참가했다.유리사는 8월 1일(현지시간) 상하이 신국제엑스포센터에서 열리는 차이나조이의 쿤룬 부스에 모습을 드러냈다. 사회자의 소개를 받고 무대에 오른 유리사는 간단한 중국어로 팬들에게 인사했으며, 중국 팬들은 한국말로 \"사랑해요\" \"유리사\" 등을 외쳤다.유리사는 이번 차이나조이를 앞두고 중국 유명 게임사 쿤룬과 모델 계약을 체결한 바 있다.           유리사는 중국판 트위터인 웨이보에 올린 사진들이 중국 네티즌들의 관심을 불러일으킨 뒤 유명세를 얻었다. 지난 4월에는 중국 포털사이트 텅쉰에서 '닮고 싶은 배우' 8명을 뽑는 설문조사에서 안젤라베이비, 판빙빙, 양미, 쑨리, 김태희 등과 함께 이름을 올리기도 했다.최근 유리사는 한류스타 이민호의 소속사와 전속 계약을 체결, 본격적인 연예계 활동을 앞두고 있다. 상하이=백민재 한경닷컴 게임톡 기자 mynescafe@naver.com[한경+ 구독신청] [기사구매] [모바일앱]  ⓒ '성공을 부르는 습관' 한경닷컴, 무단 전재 및 재배포 금지\t", 
  "title": "[차이나조이] '인형미모' 유리사, 쿤룬 부스 등장에 '환호'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "15:03", 
  "contents": "넥슨(대표 박지원)의 모바일 e스포츠(이하 M스포츠)가 본격적인 행보에 나섰다. 데브캣스튜디오에서 개발하고 넥슨이 서비스하는 모바일 TCG(트레이딩카드게임) '마비노기듀얼'이 '듀얼존 오프라인 대회'가 1일 시작됐다. 이 대회는 앞서 열린 3주간의 시범 대회 이후 처음으로 열리는 것으로 내달 19일까지 매주 토요일 오후 1시에 서울 서초구 넥슨아레나에서 개최된다. 대회는 1대1 대전 방식으로 진행되고 매주 우승자와 준우승자를 선별해 10월 최종 '왕중왕전'을 펼친다. 첫 대회에는 총 16명 가운데 2명 결원으로 14명이 토너먼트 형태로 대전을 펼쳐 우승자를 가리게 되고 BJ ClKing을 통해 아프리카TV로 중계된다.    ▲ 넥슨아레나에서 마비노기듀얼 오프라인 대회가 진행 중이다. 김대웅 데브캐슷튜디오 과장은 \"세 차례 진행된 마비노기듀얼 시범 대회를 통해 M스포츠의 가능성을 확인했고 매주 대회를 진행해가며 관심을 높일 계획이다\"고 말했다. 한편 넥슨은 지난 2월 모바일게임 '영웅의군단' 콜로세움 챌린지 대회 진행으로 M스포츠 시대의 개막을 이끌었고 지난 7월 넥슨 모바일데이 볼륨2 행사에서 '마비노기듀얼'과 '광개토태왕' 등의 M스포츠 대회를 예고한 바 있다.스마트폰 등장 이후 게임시장의 중심이 PC온라인에서 모바일게임으로 이동하며 e스포츠 흐름 변화에도 업계 및 게이머들의 관심이 쏠리고 있다.   [이관우 기자 temz@chosun.com] [gamechosun.co.kr]- Copyrights ⓒ 게임조선 & game.chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "마비노기듀얼, M스포츠 '개막' 8주간 대회 진행…10월 '왕중왕전'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "국민일보", 
  "time": "15:01", 
  "contents": "\t\t세계 최대 차량 공유 서비스업체인 우버가 10억 달러 가까운 자금을 추가 조달하면서 기업가치가 510억 달러(약 59조7822억원)에 육박했다. 월스트리트저널(WSJ)은 31일(현지시간) 우버의 막바지 자금조달 협상에 마이크로소프트와 인도 언론재벌 베넷 콜먼이 합류했다면서 우버의 기업가치가 이처럼 500억 달러를 넘어섰다고 보도했다. 우버는 이메일 성명을 통해 “우린 지난 5월 새로운 자금조달 계획의 승인을 받고자 문건을 접수했다”면서 자세한 내용에 관해선 더는 언급하지 않겠다고 밝혔다. 이로써 우버가 지금까지 모은 자금 총액은 50억 달러를 상회했다. 이번 보도가 확인되면 우버는 신규 확보한 투자자금으로 기업가치가 500억 달러를 돌파하면서 페이스북이 창업 7년차인 2011년 기록한 기업가치와 맞먹게 된다. 창업 5년차인 우버가 페이스북에 비해 거의 2년이나 빨리 기업가치 500억 달러대를 달성한 것이다.한승주 기자 sjhan@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711", 
  "title": "우버 기업가치 60조 육박…페이스북과 맞먹어"
 }, 
 {
  "date": "2015-08-01", 
  "press": "디지털타임스", 
  "time": "14:39", 
  "contents": "\t\t마이크로소프트(MS)의 야심작 윈도10이 지난달 29일 전 세계 190개국에서 동시 출시되면서 오랜 슬럼프에서 벗어나지 못하는 PC 시장이 활력을 되찾을지 IT전자업계의 관심을 끈다.1일 복수의 시장조사기관과 업계에 따르면 반도체 전자상거래사이트 D램익스체인지는 마이크로소프트의 차세대 운영체제(OS) 윈도10의 글로벌 출시에도 올해 노트북 PC 출하량이 작년보다 감소할 것으로 전망했다.2015년 노트북 출하량은 1억6천800만대로 작년보다 5%가량 줄어들 것이라는 예측이다.D램익스체인지의 트렌드포스 보고서는 \"마이크로소프트의 윈도10 무료 업그레이드 정책이 전체 PC 시장에 일정부분 영향력을 미칠 것\"으로 내다봤다.그러나 '역성장'을 뒤집을 만큼 큰 임팩트(impact)는 없을 것으로 시장조사기관들은 점쳤다.시장조사기관 가트너(Gartner)는 올해 PC 판매량이 전년보다 8.7% 줄어들 것으로 전망했다. 가트너는 PC 수요 감소와 반도체 설비 증설로 올해 하반기 D램 시장에 공급과잉 현상이 초래될 수 있다고 경고하기도 했다.윈도10이 태블릿 PC 시장에도 어느 정도는 영향을 미칠 것으로 보인다.시장조사기관 스트래티지 애널리틱스(Strategy Analytics)는 윈도를 운영체제로 채용하는 태블릿 PC의 비중이 작년 2분기 4%에서 올해 2분기에는 9%로 배 이상 늘었다면서 윈도10이 시장에 자극을 줬다고 평가했다.하지만 태블릿 시장에서는 안드로이드 운영체제의 브랜드가 70%를 점유하고 있어 윈도10의 영향력이 제한적일 수밖에 없을 것으로 분석된다.올해 2분기 글로벌 태블릿 시장에서 브랜드별 점유율은 애플 21.5%, 삼성 15.7%, 레노버 5.0%, 화웨이 3.9%, LG[003550] 2.9% 순이다.디지털뉴스부 dtnews@dt.co.kr[네이버 뉴스스탠드에서 디지털타임스 구독 하세요]< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >디지털뉴스부 dtnews@\t", 
  "title": "윈도10 글로벌 출시로 PC시장 슬럼프 벗어날까"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠경향", 
  "time": "14:13", 
  "contents": "\t\t차량 공유 서비스업체인 우버가 10억달러 가까운 자금을 추가 조달하면서 기업가치가 510억 달러(약 59조8000억원)에 육박했다고 연합뉴스가 전했다.월스트리트저널(WSJ)은 31일(현지시간) 관련 사정에 정통한 인사를 인용해 우버의 막바지 자금조달 협상에 마이크로소프트와 인도 언론재벌 베넷 콜먼이 합류했다면서 우버의 기업가치가 500억 달러를 넘어섰다고 보도했다. 우버는 e메일 성명을 통해 “우린 지난 5월 새로운 자금조달 계획의 승인을 받고자 문건을 접수했다”면서 자세한 내용에 관해선 더는 언급하지 않겠다고 밝혔다. 지난 5월 당시 우버는 15억~20억 달러의 자금을 유치할 방침이라고 발표했다. 이로써 우버가 지금까지 모은 자금 총액은 50억 달러를 상회했다.WSJ는 우버의 자금조달이 끝나 투자자 명단과 가치평가를 확정지었다고 전했다. 이번 보도가 확인되면 우버는 신규 확보한 투자자금으로 기업가치가 500억달러를 돌파하면서 페이스북이 창업 7년차인 2011년 기록한 기업가치와 맞먹게 된다. 창업 5년차인 우버가 페이스북에 비해 거의 2년이나 빨리 기업가치 500억달러를 달성한 것이다. 다만 우버는 매출 대비 기업가치가 페이스북에 비해선 높게 평가받는 것으로 나타났다. 기업가치가 500억달러에 이른 상황에서 페이스북은 1년간 대략 20억달러의 매출액을 보였다.우버는 지난해 4억여달러의 매출을 기록했다. 올해는 20억달러로 늘어날 것으로 일부 투자가에 밝혔다고 WSJ는 전했다. 우버는 여러 나라의 당국 규제와 기존 택시업자의 거센 반대 속에서도 국제적으로 사업 확대에 나서고 있다. 미국 샌프란시스코에 본사를 둔 우버는 전 세계 58개국, 300여개 도시에서 사업을 전개하고 있다. 우버는 급속한 사업 확장으로 많은 국가에서 반발에 부닥치고 있으며, 프랑스에선 폭력 사태로 번진 전국적인 택시파업 후 서비스를 중단하기로 했다.<온라인뉴스팀>스포츠경향 뉴스를 네이버 뉴스 스탠드에서 만나 보세요. [‘MY뉴스’ 구독하기 ]모바일 경향 [경향 뉴스진 | 경향신문 앱 | 모바일웹 ] | 공식 SNS 계정 [트위터]  [페이스북] - ⓒ 스포츠경향 & 경향닷컴(http://sports.khan.co.kr), 무단전재 및 재배포 금지〈경향닷컴은 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.〉\t", 
  "title": "우버 기업가치 60조···페이스북 맞먹어"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국경제", 
  "time": "14:07", 
  "contents": "     ▲ '열혈강호'의 전극진 작가(왼쪽에서 세번째)와 양재현 작가(왼쪽에서 네번째).    중국 게임쇼 차이나조이 2015에서 인기 만화 '열혈강호'의 양재현-전극진 작가가 등장, 중국 관람객들의 시선을 모았다.두 사람은 1일(현지시간) 차이나조이 현장에 마련된 룽투게임즈 B2C 부스에서 모습을 드러냈다. 이어 룽투게임즈와 지난 6월 체결한 '열혈강호' IP에 대한 모바일 글로벌 계약 체결을 알리고, 이를 기념하기 위한 팬 사인회를 진행했다.룽투는 '열혈강호'의 IP를 활용한 모바일 게임 개발에 착수하고, 이르면 내년 상반기 중화권 서비스를 시작으로 글로벌 진출을 본격화 할 계획이다. '열혈강호'가 중국내에서 인지도가 높은 IP인 만큼, 원작의 강점을 살린다면 충분히 성공 가능성이 있다는 입장이다.'열혈강호'는 지난 1994년 만화잡지 영챔프에서 처음 연재를 시작해 누적 판매부수 500만부, 구독횟수 10억회를 기록한 인기 만화로 전극진, 양재현 저자의 탄탄한 시나리오와 캐릭터가 돋보이는 작품이다.상하이=백민재 한경닷컴 게임톡 기자 mynescafe@naver.com[한경+ 구독신청] [기사구매] [모바일앱]  ⓒ '성공을 부르는 습관' 한경닷컴, 무단 전재 및 재배포 금지\t", 
  "title": "[차이나조이] '열혈강호' 양재현-전극진 작가 떴다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "13:49", 
  "contents": "\t\t(지디넷코리아=임민철 기자)중국이 내년 9월 완성될 세계 최대 규모 전파망원경 &apos;패스트(FAST)&apos;의 운용을 위해 초당 1천조(兆) 연산을 처리할 수 있는 슈퍼컴퓨터를 활용할 계획이다. 중국 관영 신화통신의 인터넷판인 신화망은 지난 7월 28일 수백억 광년 멀리 떨어진 우주에서 온 전파 신호를 잡아낼 수 있을 것으로 기대되는 구경 500미터 규모의 패스트가, 관측 정보를 처리하기 위해 슈퍼컴퓨터 &apos;톈안(天眼, Skyeye-1)&apos;의 지원을 받게 될 것이라는 영어판 기사를 게재했다. (☞링크) 보도에 따르면 패스트 전파망원경은 대규모의 데이터를 저장하고 처리하는 작업을 맡아 줄 강력한 컴퓨팅 시스템을 필요로한다. 이를 위해 지난해 11월 ▲중국과학원 산하 계산기술연구소(中?科?院?算技??究所, CASICT) ▲슈퍼컴퓨터기술업체 수곤(中科曙光, Dawning Information Industry Co.) ▲중국 스카이아이그룹(Skyeye Group), 3곳이 구이저우(?州, Guizhou)성에 &apos;첸난슈퍼컴퓨팅센터&apos;를 세우기로 했다. CASICT 소속 장페이헝(Zhang Peiheng) 연구원에 따르면 패스트 전파망원경은 일일 최대 200테라플롭스(Tflops), 초당 200조회 연산 성능과 10페타바이트(PB) 이상의 초기 저장설비를 필요로한다.   세계에서 가장 빠른 중국 슈퍼컴퓨터 톈허2. 사진은 기사와 무관함.  영국 더레지스터는 지난 30일 여기에 슈퍼컴퓨터 톈안이 초당 100기가비트(Gbps)로 대역폭으로 연결돼 패스트 전파망원경에서 발생하는 관측 데이터를 처리를 맡을 예정이라고 전했다. (☞링크) 톈안은 1페타플롭(Pflop), 즉 초당 1천조회 연산 능력과 초당 100기가바이트(GB) 처리 용량의 네트워크를 갖춰, 패스트의 관측데이터를 처리하는 데 필요한 성능을 충분히 감당할 수 있다는 게 런징양(Ren Jingyang) 수곤 부사장의 설명이다. 패스트는 지난 2011년 3월부터 구이저우성 남서부 첸난(黔南)주 자연형성된 분지에서 만들어지기 시작했다. 내년 완공을 앞둔 패스트의 단일 안테나 규모는 지름 500미터, 면적은 축구장 약 30개를 합친 정도에 달한다. 안테나가 클수록 먼 우주의 천체 관측에 유리하다. 지금까지는 푸에르토리코 아레시보(Aricebo) 천문대가 보유한 전파망원경이 지름 305미터 크기의 단일 안테나를 갖춰 세계 최대였다. 패스트는 아레시보를 넘어선 세계 최대 규모의 전파망원경으로 기록될 전망이다. 패스트의 공식명칭조차 &apos;500미터구경 구면전파망원경(五百米口?球面射?望??, Five hundred meter Aperture Spherical Telescope)&apos;이다. 중국은 자국이 갖게 될 세계 최대규모 단일안테나 전파망원경으로 천문 우주 연구 분야의 개척 가능성과 국제 학계 위상을 높여갈 것으로 보인다. 지난 27일 신화망은 \"패스트는 구축된 뒤 세계급 전파천문연구센터로 부상할 것\"이라며 \"(내년 9월 완공되면) 향후 20~30년간 세계 일류 설비의 지위를 유지할 것\"이라고 주장한 중국 &apos;패스트공정판공실(FAST工程?公室)&apos; 관계자 발언을 전했다. (☞링크) 중국의 세계 최대 전파망원경 확보 일정은 7년전 알려진 계획에 비해 2년 정도 늦춰진 것이다. 미국 천문우주과학 매거진 스카이앤드텔레스코프는 지난 2008년말 보도 당시 중국의 패스트 건설 계획이 1994년부터 추진됐고, 완공 시점은 2014년 예정이라고 전했다. (☞링크)       [The 3rd SNC] 공격기법 진화 vs 방어기술 발전, 기업 보안 핵심 전략  임민철 기자(imc@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "중국, 세계 최대 전파망원경에 페타급 슈퍼컴 동원"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "13:37", 
  "contents": "샌프란시스코에 있는 우버 본사(AP=연합뉴스DB)MS 등서 10억 달러 이상 투자자금 추가 조달    (워싱턴 AFP=연합뉴스) 세계 최대 차량 공유 서비스업체인 우버가 10억 달러 가까운 자금을 추가 조달하면서 기업가치가 510억 달러(약 59조7천822억원)에 육박했다.    월스트리트저널(WSJ)은 31일(현지시간) 관련 사정에 정통한 인사를 인용해 우버의 막바지 자금조달 협상에 마이크로소프트와 인도 언론재벌 베넷 콜먼이 합류했다면서 우버의 기업가치가 이처럼 500억 달러를 넘어섰다고 보도했다.    우버는 이메일 성명을 통해 \"우린 지난 5월 새로운 자금조달 계획의 승인을 받고자 문건을 접수했다\"면서 자세한 내용에 관해선 더는 언급하지 않겠다고 밝혔다. 지난 5월 당시 당시 우버는 15억~20억 달러의 자금을 유치할 방침이라고 발표했다.    이로써 우버가 지금까지 모은 자금 총액은 50억 달러를 상회했다.    신문은 우버의 자금조달이 끝나 투자자 명단과 가치평가를 확정지었다고 전했다.    이번 보도가 확인되면 우버는 신규 확보한 투자자금으로 기업가치가 500억 달러를 돌파하면서 페이스북이 창업 7년차인 2011년 기록한 기업가치와 맞먹게 된다.    창업 5년차인 우버가 페이스북에 비해 거의 2년이나 빨리 기업가치 500억 달러대를 달성한 것이다.     다만 우버는 매출 대비 기업가치가 페이스북에 비해선 높게 평가받는 것으로 나타났다. 기업가치가 500억 달러에 이른 상황에서 페이스북은 1년간 대략 20억 달러의 매출액을 보였다.    우버는 지난해 4억여 달러의 매출을 기록했으며, 올해는 20억 달러로 증대할 것으로 일부 투자가에 밝힌 것으로 신문은 소개했다.     우버는 여러 나라의 당국 규제와 기존 택시업자의 거센 반대 속에서도 국제적으로 사업 확대에 적극적으로 나서고 있다.    미국 샌프란시스코에 본사를 둔 우버는 전 세계 58개국, 300여개 도시에서 사업을 전개하고 있다.     하지만 우버는 급속한 사업 확장에도 많은 국가에서 반발에 부닥치고 있으며, 프랑스에선 폭력 사태로 번진 전국적인 택시파업 후 서비스를 중단하기로 했다.    우버는 금주 들어 인도에 10억 달러를 투자할 계획을 공표했지만, 현지에서 발생한 우버 택시기사의 성폭행 사건 등 극복해야 할 문제가 적지 않다.    영국에선 최대 노조가 택시기사의 임금과 근무조건을 놓고 우버에 소송을 제기할 방침을 밝히기도 했다.    노조 측은 우버가 택시기사에 임금과 휴일, 건강, 안전, 징계와 고충 호소에 관한 권리를 보장할 법적 의무를 위반하고 있다고 주장했다.    jianwai@yna.co.kr▶ [영상] 돈 안 드는 피서…지자체 도심 물놀이장 인기▶ [오늘의 핫 화보] 3년에 한번 뜨는 신비의 '블루문'", 
  "title": "우버 기업가치 60조 육박…페이스북과 맞먹어(종합)"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "13:29", 
  "contents": "\t\tSK텔레콤이 갤럭시 노트4와 노트엣지 출고가를 큰 폭으로 전격 인하했다. 당초 갤럭시A8 마케팅에 집중하면서 노트4 가격 인하에 한 발 물러섰던 SK텔레콤이 전격적으로 출고가 인하전에 가세한 모습이다.SK텔레콤은 1일 갤럭시 노트4 출고가를 79만9000원으로 조정했다. 또 노트 엣지 가격도 89만9800원까지 내렸다. 종전 가격 대비 15만원에서 16만원 출고가를 낮춘 것이다.앞서 KT는 갤럭시 노트4의 출고가를 15만원 가량 낮춘 바 있다. 대화면 금속 일체형 패블릿 신제품 갤럭시A8을 SK텔레콤이 독점 공급하자, 이에 맞대응하는 전략이다.SK텔레콤은 당초 단독 출시 모델인 갤럭시A8을 다음달 하순 삼성전자의 플래그십 패블릿 갤럭시 노트5, 그리고 9월 아이폰6S 출시 전까지 주력 모델로 삼는 전략을 펼쳤다. 최근 스마트폰 구매의 주요 포인트가 된 디자인 측면에서 높은 점수를 받고 있는 금속 일체형에, 갤럭시S6와 유사한 카메라 성능까지 갖췄으면서도 출고가를 60만원 대까지 낮춘 점도 매력적이다. 보조금에서도 이런 SK텔레콤의 전략을 읽을 수 있다. SK텔레콤은 출시와 동시에 ‘갤럭시 A8’에 보조금을 상한선인 33만원으로 책정했다. 또 낮은 요금제에서도 15만원 정도의 보조금을 받을 수 있도록 했다. 회사 관계자는 “플래그십 단말에 버금가는 성능의 프리미엄 단말이지만 중간대 요금제인 band 데이터 51 요금제만 사용해도 단말기 할부 원금이 30만원대로 낮아져 실속파 고객들에게 안성맞춤”이라고 강조했다.하지만 이번에 노트4는 물론 노트엣지 모델까지 출고가를 대폭 낮추면서, A8에 집중하겠다는 당초 전략에도 변화가 생겼다. 갤럭A8과 노트4 사이 가격 격차가 크게 줄어들면서, 소비자들의 분산이 불가피하기 때문이다. 앞서 KT는 지난 주말 갤럭시 노트4의 출고가를 단독으로 15만7300원 인하했다. 출시 10개월이 지났지만, 여전히 성능과 디자인 측면에서 국내 최고급 모델로 손꼽히며 판매량도 전주 대비 2배 가량 많아졌다는 설명이다. choijh@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "SKT 갤럭시 노트4ㆍ노트엣지 출고가 인하...A8 어쩌나"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠서울", 
  "time": "13:26", 
  "contents": "이브릭스 트위터에 공개된 삼성 갤럭시 노트5와 갤럭시 S6 엣지 플러스 추정 이미지. 사진 | 이브릭스 트위터 캡쳐[스포츠서울] 삼성전자가 13일 미국 뉴욕 링컨센터에서 첫 공개할 갤럭시 노트5와 갤럭시 S6 엣지 플러스로 추정되는 사진이 유출됐다.스마트폰 소식통으로 유명한 이브릭스(Evleaks)는 1일 트위터를 통해 갤럭시노트5와 갤럭시S6엣지 플러스로 추정되는 이미지 한장을 공개했다. S펜을 강조한 노트 시리즈, 그리고 측면까지 디스플레이로 감싼 엣지의 특성이 살아있다. IT전문 트위터리안 이브릭스(@evleak)를 운영하는 에반 블라스는 엔가젯(Engaget) 편집장 출신으로 더 버지(The Verge)를 창립한 조수아 토폴스키의 멘토로 알려져 있다.샘모바일은 삼성전자 관계자의 말을 인용, 갤럭시S6엣지 플러스 기본모델(32GB)가격이 102만원 선이라고 소개했다. 갤럭시S6보다 화면은 더욱 커지고, 또 램 등 주요 부품 사양이 올라갔음에도 가격은 비슷한 수준을 유지했다. 삼성전자는 예년보다 한 달 일찍 전략 스마트폰 갤럭시 노트5를 공개해 프리미엄 스마트폰 시장을 선점해 애플의 새 스마트폰 아이폰6S의 돌풍을 사전에 차단하려고 한다. 외신에 사양이나 디자인들이 일부 모습을 노출하는 것도 고도의 마케팅 전략이 아니느냐는 분석이 나오고 있다. 사전 유출된 새 스마트폰 이미지나 사양 등이 사실과 다를 지라도 삼성전자로서는 홍보차원에서 손해 볼 게 없다. 세계 시장의 관심을 삼성전자 새 스마트폰으로 모으는 데는 적지 않은 도움이 되기 때문이다. <온라인뉴스팀>▶심심하면 들어와~ SS '인기 무료만화' ▶스포츠서울 네이버 뉴스스탠드 오픈 '바로가기' [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&sportsseoul.com;\t", 
  "title": "갤럭시 노트5-S6 엣지 플러스 사진 유출... \"디자인 뭐가 달라졌나?\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "13:03", 
  "contents": "타림분지의 타클라마칸 사막(EPA=연합뉴스)    (상하이=연합뉴스) 정주호 특파원 = 중국 신장(新疆) 위구르 자치구의 타림 분지 지하에 북미 오대호의 수량보다 10배나 많은 염수호가 존재할 가능성이 제기됐다.     1일 신장지역 뉴스 포털인 야신왕(亞心網)에 따르면 세계에서 가장 건조하고 척박한 지역중 하나인 타림 분지 사막지대 지하에서 중국 지질학자들이 엄청난 규모의 '탄소 바다'를 발견했다.     신장 생태지리연구소의 리옌(李彦) 교수는 지구물리학연구지(Geophysical Research Letters)에 게재한 보고서에서 타림 사막지대 지하에서 수천m 깊이를 파들어가면 이산화탄소(CO2)가 함유된 엄청난 규모의 염수호가 존재하고 있다고 밝혔다.     리 교수 연구팀은 지난 10여 년 조사를 통해 타림 사막의 200개 지점에서 지하 염수 샘플을 확보하고 샘플과 해빙수(눈과 빙하가 녹은 물)의 이산화탄소 함유량을 비교해 지하 호수의 수량을 측정했다.     리 교수는 \"오대호 수량의 10배라고 했지만 이는 보수적으로 잡은 수치\"라며 \"사막 밑에 이런 바다가 있을 것이라고는 상상도 못했다. 타림분지를 사막 지대로 규정해놓은 것도 바꿔야 할지도 모르겠다\"고 말했다.     염수호 형성 시기도 2천년전 고대 실크로드가 열리기 훨씬 이전으로 계측됐다.     리 교수는 이 지하 바다가 '사라진 탄소 저장고'로 불리는 '카본싱크'(carbon sink)의 일부분으로 추정했다. 지구에서 화석연료가 연소돼 생성되는 이산화탄소는 대기중에 40%, 바다로 30% 흡수되고 나머지 30%가 어디에 있는지 미지로 남아있었는데 그 해답을 얻는 실마리를 찾았다는 것이다.    카본 싱크는 일종의 이산화탄소 흡수계로 지구 온난화를 줄이는 역할을 한다. 타림 분지 위성관측도(EPA=연합뉴스)    그동안 타림 분지내 타클라마칸 사막에서 종종 발견되던 지하수를 놓고 과학자들은 톈산산맥 등 고산지대의 빙하가 녹은 물이 분지로 스며들어간 것으로만 추정해왔었다.     10여 년 조사를 계속해온 연구팀은 우연히 이 바다를 발견했다. 리 교수는 \"우리는 물이 아닌 탄소를 찾고 있었다\"고 전했다. 타림 분지에는 석유가 풍부하게 매장돼 있는 것으로 알려져 있다.     신장에서는 수천 년에 걸쳐 빙하가 녹은 해빙수를 농업용수로 사용해왔는데 이 지역의 알칼리성 토양은 물에 들어있는 이산화탄소를 용해해 중화시키는데 도움을 줬다.    하지만 타림분지의 이 바다는 신장지역 개발에는 즉각적인 활용이 어려울 전망이다.     리 교수는 \"물의 염분이 지나치게 높을 뿐 아니라 대량의 이산화탄소를 함유하고 있기 때문\"이라며 \"현재 바다 상태는 마치 '콜라 캔' 같다. 한번 뚜껑을 열면 모든 온실가스가 공중으로 빠져나갈 것\"이라고 설명했다.     아울러 또다른 의문은 이런 비슷한 대양이 세계 최대의 사막인 사하라에도 존재할 것이냐는 점이다. 이에 대해 리 교수는 전 세계의 연구팀들과 이번 연구결과를 공유해 그 질문에 대한 답을 찾도록 하겠다고 덧붙였다.    jooho@yna.co.kr▶ [현장영상] \"나의 살던 고향은~~\" 하모니카 '1천명 합주' 도전▶ [오늘의 핫 화보]日, 쇼와 일왕 '태평양전쟁 항복 방송' 원본 공개", 
  "title": "\"타림분지 지하에 '탄소바다'…오대호 10배 규모\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "13:03", 
  "contents": "블루문. 사진=동아일보 DB블루문 한 달에 두 번 뜨는 보름달, 어떻게 한 달에 두 번 뜰까? 어제(7월31일) 블루문이 뜨며 누리꾼들 사이에서 ‘블루문’에 관심이 높아지고 있다.‘블루문’은 이름처럼 파란색의 달을 뜻하는 것이 아니라 한 달에 보름달이 두 번 뜨는 보름달로, 두 번째 뜬 달을 일컫는다.달의 공전 주기는 29.5일이며 양력에서는 한 달이 2월 달을 제외하고 30일 또는 31일 이기 때문에 1일에 보름달이 뜨면 30일이나 31일에 다시 보름달이 뜨는 경우가 생기게 된다.동양에서는 보름달을 좋은 날로 여겨 우리나라에서는 정월 대보름 등에 다양한 풍속으로 즐겁게 보낸다.하지만, 서양에서는 반대로 보름달을 불길하게 여겨 사탄이나 마귀가 등장하는 영화에 상징적으로 나오며 재수가 없는 것으로 생각해 블루문이라고 부른다.실제로도 파란색의 블루문을 볼 수 있는 경우가 있는데 화산폭발이나 대형 산불로 인해 대기 중에 먼지의 농도가 짙어져 빛의 산란 현상으로 이러한 현상이 나타난다.한편 인도네시아에서는 1883년 크라카토아 화산 폭발로 당시 푸른 달이 관측된 기록도 있다.동아경제 기사제보 eco@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "블루문 한 달에 두 번 뜨는 보름달, 어떻게 한 달에 두 번 뜰까?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "12:47", 
  "contents": "지난 7월 30일 중국 상해신국제박람회장에서 막을 올린 '차이나조이 2015' 비즈니스 영역 한국 공동관에 한유코리아도 부스를 마련 한국게임의 성공적인 중국 진출을 돕기 위해 공격적인 비즈니스에 나섰다.한유코리아는 국내 모바일 게임사들이 중국에 진출하고자할 때 염두에 둬야하는 다양한 영역과 중국 진출 시 발생하는 문제들을 사전에 방지할 수 있는 서비스를 제공 중이다. 특히 중국 북경에 북경법인을 설립해 게임의 현지화부터 퍼블리싱까지 모두 도울 수 있는 준비를 마쳤으며, 한국 게임을 중국에 알리는 '코리아게임', 반대로 중국 게임을 한국에 알리는 '차이나게임'을 운영 중이다.한유코리아에서 서비스 중인 대표적인 중국 관련 서비스인 '테스트버드'는 클라우드 기반의 기기테스트 시스템으로 중국 현지에서 많이 사용하고 있는 스마트폰 약 500개 기종의 실시간 테스트를 지원하며, 각 기기에서 발생하는 게임의 각종 오류를 게임사에 자동으로 제공해 론칭에 앞서 발생할 수 있는 하드웨어 이슈를 방지할 수 있도록 돕는다.아울러 한국의 카카오톡과 LINE, 카카오스토리 비롯해 중국의 QQ, WeChat, Weibo, 전세계적으로 이용되는 Facekbook, Twitter 등 전세계 약 40여 개의 소셜 미디어 플랫폼이 포함된 SKD의 연동을 돕는 'ShaerSDK'와 중국 내의 응행과 증권가의 90% 이상이 사용하고 있는 앱 보안 서비스인 '방클'도 제공 중에 있다.이외에도 한유코리아는 한국 게임의 중국 시장 진출을 돕는 것처럼 중국 게임의 성공적인 한국 시장 론칭을 위한 서비스도 진행 중에 있으며, 실제로 차이나조이 2015 현장에서는 중국 모바일게임 개발사들이 한국 진출과 관련해 문의를 계속해 이어왔다. 여기에 31일 진행된 한중 문화교로회에서한유코리아의 북경법인 박정도 이사는 “한유는 무엇보다 한국 게임이 중국에 쉽게 진출할 수 있도록 노력하고 있으며, 우리가 한국과 중국의 좋은 교량 역할을 해나갈 수 있도록 최선을 다할 것”이라고 말했다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 한국의 중국 진출 중국의 한국 진출 시작은 여기서부터, 한유코리아"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "12:37", 
  "contents": "“이번 차이나조이 현장에서 느끼셨겠지만, 현재 중국 모바일 게임 시장은 굉장히 빠른 속도로 변화하고 있습니다. 겉으로 드러난 막연하게 시장 규모에 대한 환상만 가지고 중국 시장 진출을 노린다면 성공은 꿈도 꿀 수 없습니다”다음카카오 이승원 중국 사업 본부장은 이번 차이나조이2015는 현재 급변 중인 중국 모바일 게임 시장을 한눈에 확인할 수 있는 자리였다며, 이처럼 빠른 변화를 보이고 있는 중국 모바일 게임 시장에 진출하기 위해서는 시장의 흐름을 제대로 파악하고, 그들이 원하는 맞춤형 콘텐츠를 준비할 필요가 있다고 강조했다.Q : 현지 게임사들의 한국 모바일 게임을 바라보는 시선은 어떠한가?A : 과거처럼 수준 차이가 많이 난다고 생각하지 않는다. 오히려 앞서 있는 점도 많다고 생각하고 있다. 이번 차이나조이만 봐도 한국 게임 수입보다는 자사 게임을 퍼블리싱 해줄 한국 업체를 찾는 것에 더 관심이 많은 곳들도 많았다. 그만큼 개발력에 대한 자신감이 붙어 있는 상황이다.Q : 중국 모바일 게임하면 자동 전투에 특화된 게임들이 먼저 떠오르는데, 이번 차이나조이에서 실시간 조작 게임, 특히 LOL 스타일의 모바일 MOBA 장르 게임이 많이 보였다. 트렌드가 변화한 것인가?A : 중국에서도 LOL이 국민 게임의 수준이기 때문에 자연스럽게 그런 장르의 게임들이 나온 것 같다. 다만, LOL 스타일의 모바일 MOBA 장르 게임이 대세가 됐다고 보기는 힘들고, 가능성을 주목하고 있는 상황이라고 봐야 한다. 직접 즐겨볼 수 있는 것들을 배치해야 시선을 끌 수 있는 전시회의 특성 탓도 있다.Q : 네트워크 환경이 불안해서 모바일 MOBA 장르는 힘든 것 아니었나?A : 아직은 불안하긴 하지만 환경이 빠른 속도로 개선되고 있기 때문에 AI전으로 만족할 수 없는사람들을 위해 실시간 네트워크 대전 요소를 제공하는 게임을 준비하는 회사들이 늘고 있다. 그리고 많은 사람들이 WIFI로 게임을 즐기기 때문에 문제가 되지 않는다.Q : 현재 중국 모바일 게임 시장의 화두는 무엇인가?A : 글로벌 IP 확보 전쟁이다. 치열한 경쟁 때문에 모든 회사들이 남들과 차별화될 수 있는 유명 IP를 확보하는데 혈안이 되어 있다. 한국에서도 유명한 뮤 오리진처럼 과거 유행했던 PC 온라인 게임의 IP부터, 나루토, 원피스 같은 애니메이션, 런닝맨 같은 방송 콘텐츠, 판빙빙 등 유명한 연예인까지, 게이머들의 시선을 끌 수 있는 콘텐츠라면 무슨 수를 쓰던 확보하려고 애를 쓰고 있다. 중국 내 유명 마켓인 360에는 게임의 등급표가 있는데, 여기서 유명 IP를 썼을 경우 가산점을 받는다. 이 가산점은 게임의 등급을 한 단계 올릴 수 있을 정도로 크다.Q : 중국은 저작권 개념이 희박하다고 들었다. IP를 무단 도용하는 사례가 많지 않나?A : 아직 무단도용 사례가 아직 많긴 하다. 심지어 아이폰 블랙마켓으로 유명한 회사가 이번 차이나조이에 정식으로 출전하기도 했다. 하지만, 중국 회사들이 차별화를 위해 유명IP를 확보한 다음, 다른 회사들이 그것을 사용하지 못하도록 그들이 나서서 철저히 단속을 하는 사례가 늘고 있다. 이번 차이나조이에도 나왔지만 텐센트가 나루토 IP를 확보하면서 나루토를 무단 도용한 게임들이 싹 사라졌다.Q : 현재 가장 유행하는 장르는 무엇인가?A : 가장 인기 있는 장르는 ARPG류이지만, 이것 외에도 퍼즐, FPS, 리듬 액션 등 다양한 장르가 공존하고 있다. 심지어는 멀티 요소가 없는 싱글 게임 시장 규모도 상당하다. 중국 모바일 게임 시장은 규모가 크기 때문에 어느 장르던 다 기회가 있다.Q : 도탑전기 스타일의 게임이 중국에서 가장 유행하는 것으로 알고 있었는데, B2C에서는 그리 많지 않았다.A : 도탑전기 스타일은 유행이 지나간 느낌이다. 그 스타일과 똑같이 나오면 식상하다고 느끼기 때문에 ARPG에 도탑전기의 성장 시스템을 기본으로 깔고, 다른 요소를 더하는 방식이 많아지고 있다. 다만, B2B를 보면 도탑전기 스타일에 다른 유명IP를 씌운 게임들이 여전히 많이 소개되고 있다.Q : 한국은 마케팅이 TV CF로 정리되는 분위기이다. 중국은 어떠한가?A : 시장이 급변하고 있고, 마케팅 채널이 워낙 다양하기 때문에 어느 하나가 대세라고 하기 힘들다. TV CF는 불가능한 것은 아니지만 비용 대비 효과가 크지는 않다. 최근 상황을 보면 큰 곳 몇 개로 통합될 것으로 예상됐던 마켓이 다시 세분화되고 있다. 과거와 달리 샤오미, 화웨이 등 자국 생산 스마트폰의 점유율이 대폭 성장하면서 스마트폰 제조사 마켓의 영향력이 매우 커졌다. 제조사 마켓은 스마트폰에 기본으로 설치되어 있기 때문에 여기서 검색해서 없으면 다른 마켓을 선택하는 수순이 일반화됐다. 또한, 갤럭시 연맹이라는 중소 단말기 업체들의 연합이 생겨서 그들 연맹의 모든 마켓에 출시해야만 게임을 받아주겠다고 선언하기도 했다. 우리도 올해 초에는 8개 정도 대형 마켓 위주로 마케팅 계획을 수립했다가, 지금은 40~50개까지 늘리는 것으로 계획을 수정했다.또한, 생활앱이 핫 이슈로 떠올랐다. 택시, 음악 등 기본 생활앱 중에 1000만 다운로드 이상 고객을 확보하면서 국민앱으로 떠오른 경우가 많아져서 이들의 영향력이 매우 커졌다. 현재 상황을 보면 마케팅 채널을 넘어서 또 하나의 마켓으로 성장할 기세다. 우리가 이번에 선보인 슈퍼스타 SM타운도 유명 음악앱에 마케팅을 진행해서 큰 효과를 봤다.Q : 이번 차이나조이에서 중국에서 한국 모바일 게임의 경쟁력이 없어졌다는 얘기를 많이 들었다.A : 한국 게임이 중국 게임보다 못하다고 할 상황은 아니다. 중국은 BM과 콘텐츠 설계가 좋고, 한국은 창의력과 그래픽이 좋고, 서로 잘하는 부분이 다르다. 다만, 한국 게임들이 중국 시장에 진출하려면 많은 준비가 필요하다. 용량 문제 등 중국 시장에 대한 연구가 부족하고, 로컬라이즈 과정에서 중국인들의 정서를 제대로 이해하지 못하다보니, 출시까지 가지 못하는 경우가 굉장히 많다. 한국 시장에만 특화된 게임으로 중국 시장을 노리는 것은 무의미한 짓이다.Q : 다음카카오 중국 퍼블리싱 사업 진행 상황은 어떤가?A : 슈퍼스타 SM타운은 현재 안드로이드 버전만 출시됐고, 아이폰 버전은 곧 출시될 예정이다. 중국 내에서 유명한 SM 연예인들을 활용했기 때문에 가입자 50만 이상에, 50% 이상의 잔존률을 보이고 있다. 아직 연예인 마케팅을 본격적으로 한 것은 아니기 때문에 앞으로가 더 기대되고 있다.차기작은 RPG 3종을 준비 중이다. 아직 한국에 본격적으로 소개되지 않은 중소 개발사 게임을 골라 아예 중국 시장에 맞춤형으로 변화시키고 있다. 한국에서 많은 인기를 얻었던 게임들도 고려를 해봤지만, 이미 한국 시장에 맞춤형으로 만들어져 있어서 이것을 바꾸는게 쉽지 않다고 판단했다.Q : 중국 시장을 노리는 한국 개발사에게 해주고 싶은 말이 있다면?A : 중국 시장에 대한 공부를 많이 해야 한다. 중국은 한국과 달리 답이 하나가 아니다. 생각보다 훨씬 다양하고 큰 시장이다. 장르에 구애 받지 말고, 게임의 특성에 맞는 마켓, 마케팅을 잘 찾는게 중요하다.글 / 게임동아 김남규 기자 <rain@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015]“IP 확보 전쟁, 마켓 다변화” 중국은 예상보다 더 빠르게 변화 중이다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "12:30", 
  "contents": "\t\t<아이뉴스24>[안희권기자] 애플이 음악 스트리밍 서비스 시장을 장악하기 위해 선보인 애플뮤직이 일부 사용자의 불만에도 불구하고 서비스 시작 한달만에 1천만명 이상 가입자를 유치하며 순항하고 있다. 히츠데일리더블에 따르면 애플뮤직 서비스 가입자는 서비스 개시 한달만에 1천만명을 넘어섰으며 음반 업계도 애플뮤직 서비스의 빠른 이용자 확산에 놀라는 분위기다. 이는 일부 이용자들이 애플뮤직의 인터페이스를 애플답지 않게 식상하고 직관적이지 않다는 비판을 하고 있는 상황에서 나온 숫자라 더욱 의미가 있다. ◆스포티파이의 7년 성과 한달만에 바짝 추격애플뮤직 서비스는 애플이 음악 스트리밍 서비스 선두업체 스포티파이를 겨냥해 내놓은 것으로 서비스 모델이 이 회사와 매우 비슷하다. 다만 애플뮤직은 스포티파이와 달리 광고 기반 무료 서비스를 배제하고 월 10달러 개별 요금제 상품과 월 15달러의 가족 요금제 상품을 공급해 시장을 공략하고 있다. 스포티파이는 현재 7천500만명의 가입자의 보유하고 있으며 이 가운데 2천만명이 유료 회원이다. 애플은 애플뮤직 서비스 가입자를 1천만명 이상 확보하면서 스포티파이가 7년에 걸쳐 이룬 성과의 절반을 한달만에 따라잡은 셈이다. 지난 2013년 애플이 인터넷 라디오 서비스 선두업체 판도라를 겨냥해 아이튠스 라디오 서비스를 선보였을 때도 비슷한 상황이었다. 아이튠스 라디오 서비스는 판도라와 매우 유사한 서비스 형태로 광고 기반 무료 서비스와 추천 음악 알고리즘 엔진을 채용했고 애플은 여기에 광고를 뺀 유료 서비스 아이튠스 매치를 추가했다. 아이튠스 라디오는 서비스를 시작한지 며칠만에 청취자수가 1천100만명을 넘어섰고 첫달 그 숫자가 2천만명에 이르렀다. 이 여파로 판도라 이용자는 지난 분기에 7천940만명으로 전년대비 5% 성장했지만 성장률은 감소세를 보이고 있으며 주가도 하락했다. 애플은 이 방법을 스포티파이에도 그대로 적용해 시장을 공략하고 있다. ◆애플뮤직 2개월 후에야 재대로 평가 가능 애플의 음악 스트리밍 서비스 시작 공략은 출발이 순조로워 보인다. 하지만 애플이 3개월 무료 이용 서비스 혜택을 제공해 가입자를 유치하고 있기 때문에 이 혜택이 끝난 2개월 뒤에 가입자를 얼마나 유지할 수 있느냐에 따라 애플뮤직의 영향력과 입지를 제대로 가늠할 수 있을 전망이다. 시장분석가들은 막강한 단말기 라인업과 충성도 높은 사용자를 지닌 애플이 가격 경쟁력까지 지니고 있어 스포티파이보다 유리한 상황이라고 평가했다. 월 10달러 개별 요금제 상품은 애플과 스포티파이 모두 동일하지만 가족 요금제는 애플뮤직이 월 15달러에 최대 6명이 이용할 수 있는 데 반해 스포티파이는 30달러에 최대 5명까지만 가능하다. 음악 추천 기능에서도 애플이 스포티파이보다 앞서고 있다는 평가다. 스포티파이는 최근 비트포트와 제휴를 맺는 등 다양한 업체를 통해 수집한 데이터를 분석해 음악을 추천하고 있다. 반면 애플은 유명 아티스트나 DJ들에게 많은 돈을 들여 이들이 선곡한 음악을 추천하고 있다. /안희권기자 argon@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "애플뮤직 서비스 시작 한달 시장 반응은?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "12:13", 
  "contents": "\"국내 게임사들도 이제 중국에 직접 진출해야 합니다. 협회는 이를 이루고 지원하기 위해서 최선을 다할 것입니다. 그리고 중국을 단순히 국내 시장에 이은 두 번째 시장이 아닌 가장 우선순위에 두는 퍼스트 전략으로 사업을 진행해야 합니다\"지난 7월 30일 중국 상해 신국제박람회장에서 막을 올린 차이나조이 2015의 현장에서 만난 한국모바일게임협회 황성익 회장의 말이다. 그는 최근 국내 게임사들의 중국 진출을 위해서 다양한 방면에서 노력을 기울이고 있으며, 특히 현재 집중하고 있는 부분은 국내 게임사들의 중국 직접 진출이다. 최근 협회가 발표한 샤오미 E&M과의 제휴(관련기사 http://game.donga.com/80742/)도 중국 직접 진출을 이를 위한 첫 번째 단계로 볼 수 있다. 앞으로도 현지의 플랫폼에 직접 진출할 수 있도록 돕는 다는 계획이다.황성익 회장이 국내 게임사들의 중국 시장 직접 진출을 추진하는 까닭은 직접 진출이 국내 모바일게임사들의 수익을 최대한 이끌어 낼 수 있는 방식이기 때문이다. 그의 얘기에 따르면 현재 중국 시장에 진출할 경우 직접 진출해도 각종 RS(Revenue share)가 50% 수준에 달한다. 중국 퍼블리셔와의 계약 조건이 일반 적인 수준보다 좋지 않고, 중간에 한국 퍼블리셔도 끼어 있다면, 게임을 개발하는 개발사에 돌아가는 수익은 극단적으로 봤을 때 10% 수준까지 떨어질 수 있다.다만 직접 진출의 경우에도 중국 진출 시 다양한 문제가 야기될 수 있어 운영 대행사로 한국모바일게임협회의 중국협회장사인 한유코리아를 선정해 샤오미E&M App Market의 게임 동록이나 서비스 등을 도울 계획이다. 일단은 유료게임부터 진행해 나간다.아울러 직접 진출 시 발생하는 보안과 기기 테스트, 인허가 비용 등도 정부와 지자체와 협력해 자금을 지원할 것이라는 방침이다. 특히, 해당 부분에 대해서는 미래부 등의 정부 기관과 지자체들도 긍정적으로 생각하고 적극적인 추진 의사가 있어 긴밀한 협의를 이어가고 있다고 한다. 중국의 게임사들이 국내 시장에 직접 들어와 서비스를 진행하고 있는 것처럼 우리도 중국에 직접 나가 서비스를 펼치기 위해서는 정부의 지원이 꼭 필요하다고 덧붙이기도 했다.그는 국내 개발사의 중국 시장을 바라보는 관점에 대해서도 이야기를 꺼냈다. 그는 현재 국내 개발사들이 중국을 두 번째 시장으로 바라보고 있는데 중국시장에서 성공하기가 매우 힘든 만큼 중국을 국내에서 성공한 뒤 진출하거나 그저 자금을 융통할 수 있는 시장으로 생각하는 것은 큰일 이라고 설명했다. 이러한 상황에 빠진 것은 자금에 여유가 없는 한국 개발사의 사정 때문에 생긴 것으로 개발사의 잘못은 아니지만, 중국 진출을 염두에 두고 있는 게임이라면 중국을 첫 번째 타겟으로 삼아야 한다고 조언했다. 협회를 통해 중국으로 직접 진출하거나 중국 현지에서 터를 마련해 개발을 진행하던지 철저하게 중국 시장을 최우선으로 생각해 게임을 개발해야 할 것이라고도 덧 붙였다. 물론 단순히 중국 진출만이 정답과 능사는 아니라고도 이야기했다.황성익 회장은 중국 시장에서 우리가 빠진 문제에 대해서도 언급했다. 현재 중국 시장에는 한 달에 약 2,500개 게임이 출시되는 상황이라고 한다. 국내 게임이 출시돼 경쟁을 펼치면 2,500대 1 많게는 5,000대 1의 경쟁을 펼치는 상황인 것이다. 단순히 비교해도 2,500개 게임 중 하나의 성공한 게임이 나올 가능성과 1개 게임이 출시돼 시장에서 성공할 가능성은 차이가 클 수밖에 없다. 그는 이러한 상황에서 중국의 게임사들은 한국 게임이 거대한 시장에 한 개 두 개 들어와 경쟁을 펼치고 있는 것은 전면에 내세우지 않고 한국게임의 성공이 힘들 이유로 BM구조가 약하다고 말하고, 또 보안이 약하고 말하고, 여기에 다양한 부분에서 성공한 중국 게임에 비해 아쉽다는 등의 이야기를 꺼내고 있다는 것이다.그리고 이는 국내 개발사를 쉽게 휘두르기 위한 중국의 전략으로 우리가 중국의 논리에 휘말리며 중국의 논리에 따르고 고정관념에 빠지게 된 이유라고 설명했다. 우리도 이 같은 중국의 논리에 휘둘리지 않기 위해서는 자신감은 갖되 자만하지 않고 중국이 내세우는 논리와 고정관념의 타개를 위해 노력해야할 것이라고 강조했다.그는 이어 중국과 한국의 게임 사업 진행 문화에 대해서도 설명했다. 중국의 경우 한국의 A라는 게임사가 중국의 B사에 게임을 제안하면 C사, D사, E사, F사 등 다양한 회사들과 정보를 공유하고 있어, 한국 시장에서 어떤 게임을 만들고 있는지 어떤 것이 트렌드 인지 모든 회사가 다 잘 알고 있다고 한다. 반면 우리나라의 경우에는 정보의 공유가 잘 이뤄지지 않는다는 것이다. 성공적으로 서비스 중인 이들에게 정보를 얻는 것은 물론 심지어 특정 회사의 컨택 포인트 조자 알아보기가 힘든 상황이다. 그만큼 정보 공유가 이뤄지지 않는 다는 얘기다. 이 때문에 협회에서는 중국의 퍼블리셔나 각 업체들의 정보를 DB화하고 가이드를 만들어 정보를 얻을 수 있도록 할 계획이다.\"한국모바일게임협회는 앞으로 한국 VR콘텐츠와 관련된 포럼을 출범할 계획입니다. VR 콘텐츠 중 가장 인기가 많고 핵심인 부분은 게임이라고 보고 있으며, 협회 400개 회원사들의 우수한 게임을 VR 콘텐츠로 만들 수 있다는 것은 분명 강점입니다\"중국 시장에 대한 접근을 직접 진출을 기반으로 진행 중이라면 협회의 또 하나의 키워드는 VR(가상현실)콘텐츠다. 현재 한국에서 많이 사용 중인 유니티 3D 엔진 버전5의 경우에는 버튼 한번이면 VR 콘텐츠로 변환된다. 물론 멀미 현상이나 UI와 UX적인 측면에서 문제가 발생하지만, 협회에서 VR 포럼을 출범해 각 단계별로 콘텐츠의 VR 콘텐츠화를 지원한다는 계획이다.황성익 회장은 아직 자세한 내용에 대해서 공개할 수는 없지만, VR 콘텐츠 시장을 이끌어 가기 위할 스타 개발사를 위한 선정 작업과 오디션 프로그램 등도 진행 중에 있으며, VR 기기 제조업체와의 협업을 통해 다양한 기기에서의 콘텐츠 작동은 물론 VR콘텐츠의 유통을 위한 준비도 진행 중이라고 밝혔다. 실제 이번 차니아조이에서도 VR 업체와 긴밀한 대화를 진행하고 있다고 덧붙였다. VR 포럼과 관련해서는 조만간 더 자세한 소식을 전할 것도 약속했다.황성익 회장은 인터뷰 막바지에 협회 회원사들에게 감사의 말을 전했다. 현재 협회는 400여 개 중소기업으로 이뤄져 있으며, 이들이 협회의 운영과 한국 모바일게임 중소기업을 위해 십시일반 모아서 지원해주고 있는 금액의 가치는 대형 게임사들이 몇 억 원의 돈을 기부하는 것 이상의 가치를 지니고 있는 것을 잘 알고 있다고 말했다. 이를 너무나 잘 알고 있기 때문에 자신은 무조건 협회사와 한국 모바일게임의 발전과 진흥을 위해서 최선을 다할 것이라고 말했다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] KMGA 황성익 회장, \"중국시장 직접 진출과 VR이 협회의 키워드\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "12:05", 
  "contents": "지난 7월 30일 중국 상해 신국제박람회장에서 막을 올린 중국 최대의 게임 전시회 '차이나조이 2015' 비즈니스 상담 구역 한국게임 공동관에는 그동안 게임 현지화 전문 업체로 이름을 알려온 라티스글로벌의 상담 부스가 자리했다.라티스글로벌은 게임 현지화 서비스 업체로 출발해 10여 년간의 다양한 경험을 바탕으로 게임에 특화한 전문 현지화 회사다. 대표적인 프로젝트로는 '블레이드 & 소울', '리니지2' 등의 온라인게임은 물론 '헬로히어로', '블레이드', '모두의마블' 등 모바일게임의 해외 서비스를 위한 현지화 프로젝트를 꼽을 수 있다. 이외에도 '와치독스'나 '어쌔씬크리드4' 등의 PC게임은 물론 일일히 열거할 수 없을 정도의 수많은 게임의 국내 서비스나 해외 서비스를 위한 현지화 프로젝트를 진행해왔다.라티스글로벌의 현지화는 단순히 번역의 수준을 넘어 기본적인 문법부터 해당 지역의 문화적인 측면까지 고려해 서비스를 진행 중에 있는 것이 강점이다. 이처럼 해당 시장에 꼭 맞는 현지화 사업을 진행하며 탄탄한 경험을 쌓아온 라티스글로벌은 현재 해당 경험을 기반으로 다양한 영역으로 서비스를 넓혀가고 있다.먼저 강점을 가진 현지화의 영역은 전세계 모든 국가를 대상으로 하고 있는 것은 기본이며, 언어의 장벽을 뛰어넘는 고객응대 서비스도 제공한다. 아울러 국내 모바일게임 개발사들이 해외 진출 시에 필요한 글로벌 마케팅을 지원하고 모바일 기기 테스트, 현지의 퍼블리셔와 연결고리 역할을 수행하는 에이전시 사업도 활발하게 진행 중이다. 모바일게임의 해외 진출에 있어 필요한 과정 전부를 지원하는 셈이다.라티스글로벌의 장범충 이사는 \"이번 차이나조이 참가를 통해 폭발적으로 성장 중인 중국 게임 산업을 몸소 체험했고, 중국의 퍼블리셔와 긴밀한 관계를 만들 수 있는 좋은 계기가 됐다\"라며, \"다양한 중국 퍼블리셔와의 미팅을 통해 중국이 한국 개발사의 필수적인 전략적 국가임을 확인했으며, 한국의 기업들이 중국에 활발히 진출할 수 있도록 에이전시 사업을 강화해 나가 한국 게임의 진출이 활발하게 이뤄질 수 있도록 할 것\"이라고 말했다.그는 이어 \"현지화를 진행하면서 비용 절감을 위해 프래랜서나 소규모 번역회사에 의뢰했다가 론칭 후 문제점을 파악해, 우리에게 다시 재의뢰 하는 안타까운 사례를 종종 본다\"라며,\"현지화는 게임 개발의 한 영역이라고 보셨으면 하는 바람이다\"라고 말하며 현지화 작업에 대한 조언도 아끼지 않았다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 라티스글로벌, \"전문 현지화 경험 살려, 한국 기업의 중국 진출 이뤄낼 것\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스TV", 
  "time": "12:02", 
  "contents": "\t\t'킬러 로봇' 시대 임박…\"개발 규제해야\"[앵커] 인공지능을 갖추고 목표물을 알아서 설정해서 공격하는 이른바 '킬러 로봇'. 공상과학 영화의 단골소재 인데요. 실제 이런 킬러 로봇의 현실화가 임박하면서 우려의 목소리가 커지고 있습니다.장동우 기자입니다.[기자]최근 개봉한 할리우드 영화 '터미네이터 제니시스'.인류 저항군과 로봇군단 간 전쟁을 그린 이 영화는 인공지능 즉 AI의 발전에 의한 '킬러 로봇'의 등장을 경고합니다.실제 로봇이 인간을 위협하는 미래가 멀지 않았다며 킬러 로봇 개발의 규제를 촉구하는 목소리가 터져나오고 있습니다.물리학자 스티븐 호킹과 민간 우주개발업체 스페이스X의 최고 경영자 일론 머스크 등 세계적 석학과 IT 기업가 1천여명은 공동서한을 통해 \"AI 기술을 활용한 자동화 무기의 개발을 규제해야 한다\"고 강조했습니다. 자동화 무기 발전은 화약과 핵무기를 잇는 '제3의 전쟁 혁명'이라고 경고하기도 했습니다.지난해 제네바에서 열린 유엔 특별회의에서도 킬러 로봇의 잠재적 위험에 대한 경고와 인간이 통제하도록 국제법에 명시해야 한다는 주장이 나왔습니다.로봇 분야의 선두 주자는 단연 미국입니다.방산업체 록히드마틴은 적의 레이더를 피하며 자동으로 비행경로를 바꾸는 장거리 대함 미사일을 개발했고, 구글의 군사로봇 개발업체 보스턴 다이나믹스는 네발로 뛰어다니며 각종 험지를 달릴 수 있는 로봇을 개발하는데 성공했습니다. 경계론자들은 AI가 무기화돼 테러리스트 등의 손에 들어가는 것을 우려하는 것이지 AI 개발 자체에 반대하지는 않는다고 말합니다. 가속화하는 기술 진보로 킬러 로봇의 시대가 임박했다는 관측이 잇따르면서 국제사회의 고민도 깊어지고 있습니다.연합뉴스 장동우입니다.연합뉴스TV 제보:02-398-4409, yjebo@yna.co.kr(끝)▶ [영상] 돈 안 드는 피서…지자체 도심 물놀이장 인기▶ [오늘의 핫 화보] 3년에 한번 뜨는 신비의 '블루문'", 
  "title": "'킬러 로봇' 시대 임박…\"개발 규제해야\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "12:01", 
  "contents": "지난 30일 중국 상해에서 막을 올린 차이나조이 2015에 국내 온라인게임의 명가 플레이위드도 한국게임공동관에 부스를 마련, 적극적인 해외 비즈니스에 나섰다. 플레이위드는 현지에서 한국게임의 우수성을 알리는 동시에 자사를 대표하는 타이틀 시리즈의 최신작인 '로한: 강철의 문장'과 정통 MMORPG '로한', 캐주얼 MMORPG '씰 온라인' 등 자사를 대표하는 게임 IP를 준비해 온라인게임 명가의 자존심을 보여줬다. 플레이위드의 이번 차이나조이 2015 부스의 메인은 단연 '로한: 강철의 문장이다. 해외에서는 '로한2'라는 이름으로 서비스에 나설 예정이며, 올 하반기에 1차 CBT를 진행하고 이후에 대만에서 2차 CBT를 진행하며 국내와 해외에서 모두 점검에 나선다. '로한2'는 MO게임에 RTS를 더한 게임이다. MOBA를 기본으로 MMORPG의 특성을 더해 재미를 강화한 것도 빼놓을 수 없는 특징이다. 기존 '로한'의 팬들은 30~40대 게이머가 주를 이루고 있지만, '로한2'의 경우 AOS와 MOBA가 젊은 게이머 층에서 인기를 누리고 있고, 온라인게임 입문 장르로 자리 잡고 있어 이를 모두 아우를 수 있도록 설계 한 것이다. 게이머들은 게임에서 영웅 캐릭터와 부대를 운용하며 거점(스테이지)을 공략하는 재미를 만끽할 수 있다. 부대의 경우도 기마병, 보병, 궁병 등 다양하게 마련됐으며, 영웅과 부대를 동시에 컨트롤하며 PvE 콘텐츠를 즐길 수 있다. 일반적인 MMORPG와 RTS를 접했던 게이머라면 조작 등 게임을 즐기는 것에 있어 큰 문제없이 적응할 수 있다는 것이 관계자의 설명이다. 전투는 앞서 설명한 것처럼 실시간 전략 전투의 재미를 주는 동시에 RPG의 요소도 만끽할 수 있도록 설계됐다. 영웅 캐릭터의 레벨이 높을수록 소환해 전투를 치르는 병사의 능력치에 보너스가 더해지며, 자동 생산 시스템도 더해 편의성도 한층 강화 했다. 여기에 각 거점의 경우에는 혼자서 클리어 하는 것은 물론 최대 8인이 함께하는 협동 모드를 더해 PvE 모드에서도 함께하는 재미를 만끽할 수 있다. 한 번 클리어한 거점은 더 높은 난이도로 즐길 수 있는 것도 강점이다. 아울러 추후 공개될 PvP의 경우에는 A팀과 B팀으로 나눠 8대8의 대결을 펼칠 수 있으며, 영웅과 부대가 함께하는 '로한2'의 특성상 대규모의 전투를 자랑한다. PvP는 '로한2'의 핵심 중 하나이며, 향후 진행 예정인 길드 단위의 전쟁과 마을의 소유권을 두고 펼치는 전쟁 등이 핵심 콘텐츠가 될 전망이다. 한편, 현장에는 최근 한국 온라인게임의 IP를 가져가 중국에서 모바일게임으로 개발하는 것이 트렌드로 자리 잡은 만큼 '로한'과 '씰 온라인'의 소개도 동시에 이뤄졌으며, 현장에서도 많은 관계자들의 관심을 끌었다. 현장에 자리한 플레이위드 김흥민 해외 사업 팀장은 \"차이나조이 비즈니스 현장에 온라인게임을 쉽게 찾아볼 수 없었던 것과 동시에 '로한'이라는 IP가 워낙 대작이기 때문에 '로한2'에 대한 관심이 매우 높았으며, 이번 차이나조이에서 다수의 현지 퍼블리셔와 대화를 시작했다\"라며 \"이번 차이나조이에 참가한 목적은 '로한2'의 성적을 최대한 이끌어낼 현지 퍼블리셔를 찾는 것에 있었고, 높은 관심에 보답하고자 한국에서 진행 예정인 CBT에 참여 기회를 제공해 앞으로 지속적인 협상을 이어나갈 것\"이라고 밝혔다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 플레이위드, '로한2'와 온라인 명가의 IP로 중국 시장 공략 나선다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:59", 
  "contents": "지난 7월 30일 중국 상해 신국제박람회장에서 막을 올린 중국 최대의 게임쇼 '차이나조이 2015'의 현장에서는 짝퉁게임의 천국이라 불렸던 중국 게임 시장의 변화한 모습을 감지할 수 있었다. 다만 저작권과 관련 편법을 동원해 피해가는 아쉬운 모습은 나타났다.올해 차이나조이 B2C관부터 B2B관 전반에 걸쳐 전시된 중국의 다양한 온라인게임과 모바일게임은 껍데기만 바꾸거나 심지어는 이름만 바꿔서 소개되고 출시되기도 했던 과거의 모습과는 확 달라졌다. 적어도 차이나조이 현장에 참가한 규모의 회사라면 짝퉁게임을 전면에 내세우고 있지 않다는 것이다.실제로 각 전시관에서 만날 수 있었던 게임들은 유행장르라면 일단 베끼고 출시했던 과거의 모습과 달리 모습과 달리 겉모습이 유사한 유행장르의 게임을 개발하더라도 차별화를 위해 유명 IP(지적재산권)을 확보해 입히거나, 자신만의 차별화한 콘텐츠를 덧붙이고자한 노력을 살펴볼 수 있었다.이 같은 짝퉁게임의 감소는 현재 중국의 유명 IP확보 트렌드가 한몫했다는 분석이다. 그저 똑같은 게임으로는 관심을 끌 수 없는 시장이기에 유명 IP를 확보해 개발을 진행하는 것이 현재 중국의 트렌드로 자리 잡았다, 대표적으로는 국내 시장에서도 돌풍을 일으킨 웹젠의 뮤 IP를 활용한 '뮤오리진(중국 서비스명 전민기적)'을 꼽을 수 있으며, 차이나조이 현장 곳곳에서는 스타워즈, 명탐정코난, 보더랜드, 나투로, 원피스, 은혼, 에반게리온 등 유명 IP를 활용한 게임들의 전시가 이어졌다.이 같은 중국 게임사의 IP확보 전쟁은 지난해부터 거대 기업들이 자사가 확보한 IP를 무단으로 사용한 기업의 게임에 대한 서비스 제제를 가하고, 중국 정부에서도 적극적으로 지적재산권에 대한 권리를 존중하고 보장하는 것에 많은 노력을 기울였기 때문으로 분석된다. 비싼 돈을 주고 확보한 IP에 대한 비용을 무단 사용하는 회사들로 인해 손해 보지 않을 환경이 구성된 것이다. 아울러 중국의 게임사들도 글로벌 시장으로 나아가고 있는 상황에서 짝퉁게임이나 무단 IP사용은 문제가 될 수밖에 없기에 긍정적인 변화가 나타나고 있는 것이다.다만, 아직도 아쉬움이 남는 것은 사실이다. 실제로 B2B 부스의 일부 게임사들의 경우에는 '스트리트파이터' 등의 유명 IP를 일부분만 변경해 자사게임에 적용해 사용 중이기도 했으며, 유명 캐릭터의 일러스트를 조금씩 변경해 저작권 이슈에서 피해가려고하는 편법도 종종 만나볼 수 있었다. 그럼에도 불구하고 많은 게임사들이 과거의 모습과 달리 변화를 이끌어 내고 있다는 점은 긍정적인 부분이다.차이나조이 현장에 자리한 중국 게임의 한 관계자는 \"현재 중국에서는 글로벌 시장에서 유명한 IP확보를 위한 치열한 쟁탈전이 벌어지고 있으며, 저작권에 대한 인식이 상당히 개선 됐음에도 게임 개발사가 15,000개에 달하는 등 워낙 많고 땅이 넓어 단속이 쉽지 않은 점을 악용해 편범으로 유명 IP의 무단 사용을 하는 모습도 동시에 나타나고 있다\"고 말했다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 짝퉁게임 분명 줄었지만, 저작권 인식은 다소 '아쉬워'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:49", 
  "contents": "중국 모바일게임 시장에 대한 국내 게임사들의 관심이 뜨겁다. 이미 상장사들의 경우에는 중국발 이슈 하나하나에 주가가 요동치고 있으며, 중소 개발사들의 경우에도 중국을 기회의 땅으로 보고 중국 공략에 시동을 걸고 있다.하지만 중국 공략의 경우 마음먹은 것과 달리 진출에 상당히 애를 먹고 있다. 중국 내 게임 서비스를 위한 과정이 상당히 복잡하고 안드로이드의 경우에는 수백개에 달하는 현지 마켓이 존재하는 등 일반적인 개발사들이 중국에 진출하기 위해 들여야 하는 노력을 상상을 초월할 정도로 매우 힘든 일이다.지난 7월 30일 중국 상해 신국제박람회장의 비즈니스 영역 전시관의 한국게임 공동관에는 한국게임의 중국 진출을 위해 다방면에서 지원을 펼치고 사업을 진행하는 한유코리아 부스가 자리했다. 한유코리아는 중국 북경에 한유 북경법인을 갖고 있는 것은 물론, 게임의 출시를 위한 각종 면허부터 국내 게임사들의 중국에 진출하기 위해 진행해야 하는 모든 과정 전반을 아우를 수 있는 시스템과 체계를 갖춘 회사다.이에 차이나조이 2015 현장에서 한유코리아의 중국 지사인 한유 북경법인의 박정도 이사를 만나 중국 시장 진출에 앞서 한국의 개발사들이 알아야한 부분과 현재 중국 시장 그리고 한유코리아와 차이나가 한국 게임의 중국 진출을 위해 어떤 일들을 진행하고 있는지 이야기를 나눴다.아래는 차이나조이 2015 현장에서 진행된 박정도 이사와의 인터뷰 전문이다.질: 한유코리아와 북경법인에 대해서 소개를 부탁한다.답: 한유 북경법인은 한유코리아가 모회사다. 한유 북경법인과 한유코리아는 게임을 퍼블리싱하는 것은 물론 한국 모바일게임을 중국에 퍼블리싱하기 위한 과정을 돕고 현지화 작업 등도 하고 있다. 또한 한국에 진출하고 싶어 하는 중국의 게임사들과도 함께 일하고 있다. 이와 함께 한국게임의 중국 진출 시 필요한 현지화 작업부터, 서버구축은 물론 클라우드를 통해 현지 단말기 테스트를 진행하는 기기 테스트 시스템인 테스트버드, 한국과 중국을 대표하는 40여개의 소셜미디어 플랫폼이 포함된 통합 SDK를 제공하는 쉐어 SDK 등을 통해 국내 게임사들의 중국 진출을 돕고 있다, 아울러 앱전문 보안 서비스인 방클의 서비스도 제공 중이다. 한유코리아를 통해 중국 진출을 문의하면 한유 북경법인을 통해 중국에서 게임을 서비스하기 위한 모든 일을 진행할 수 있다. 한유 북경법인의 경우에는 중국에서 게임을 서비스하기 위한 모든 법적 절차를 밟았고 각종 면허도 보유하고 있다. 한유를 거쳐서든 한유와 함께해서는 중국 시장에 진출하고자 하면 적어도 중국 모바일게임 시장 80%이상에 서비스를 진행할 수 있다고 보면 된다.잘: 한유코리아와 차이나에서 운영 중인 코리아게임 사이트와 차이나게임 사이트에 대한 설명을 부탁한다.답: 코리아게임은 주로 한국의 우수한 모바일게임을 중국의 퍼블리셔나 채널사에 소개하는 사이트다. 한국 게임 시장에 관련된 뉴스나 한국 정부의 IT 관련 소식도 전해주고 있다. 차이나 게임은 반대로 생각하면 된다. 중국의 게임을 한국에 소개하는 사이트다.질: 한국 개발사들이 중국에 진출 할 때 조심해야할 부분이 있다면 무엇일까?답: 중국은 저작권법이 많이 세졌음에도 불후하고 인구가 많고 땅이 워낙 넓다 보니 모든 관련 위법사항을 찾아내고 하는 것에서 난이도가 있다. 이 때문에 보안 관련 부분에 많은 신경을 쓰면 좋을 것이다. 보안과 관련해서도 한유에서도 방클 서비스를 진행 중에 있다.질: 한유코리아와 북경법인의 주요 관계사가 궁금하다.답: 가장 먼저 샤오미, 360, 바이두 등을 꼽을 수 있다. 주요 협력 업체로 긴밀히 협조 중에 있다. 아울러 중국에서 거대한 채널사 20여 곳과도 적극적인 관계다. 이 외에도 다수의 협력관계사들이 존재한다. 특히, 방금 이야기한 중국의 20여개 채널사의 경우 중국에서 큰 규모를 자랑함에도 한국에는 많이 알려져 있지 않다. 결코 만만치 않은 회사들이다. 한국내에서의 인지도만 다소 아쉬운 것으로 이들을 한국에 잘 알리는 것도 우리의 일이라고 생각한다.질: 현재 중국 모바일게임 시장의 규모는 얼마나 크고, 시장의 트렌드는 무엇이라고 보고 있나? 답: 중국의 모바일게임이 빠르게 성장한 것은 최근 몇 년간이며 현재 시장 규모는 한화로 5조원 정도 된다. 중국에는 모바일게임 개발사가 15,000정도 있는 것으로 추산한다. 어떤 특정장르가 성공하면 빠르게 금방 따라 나온다. 트렌드가 빠르게 바뀐다는 것이다. 그러다보니 요즘 시장에서 작게나마 보이고 있는 트렌드가 있다면, 게이머들이 모바일기기로 네트워크에 접속해 즐기는 부문 유료화 게임 외에도 유료로 다운받아 즐기는 싱글게임도 찾고 있는 모습이 늘고 있고 있는 것을꼽을 수 있다. 이미 유수의 중국 모바일게임 채널사들도 유료앱 채널을 만드는 것을 준비 중이고 서비스를 시작하고 있다.질: 현재 중국의 네트워크 환경은 어떤가?답: 중국도 현재 LTE 망이 대부분 구축됐기에 네트워크 속도에서 큰 문제는 없다. 1,2급 도시는 이미 LTE 서비스가 지원되고 있으며, 3급 도시의 경우에도 3G망이 구축되어 있는 상황이다. 현지에서 사용 중인 스마트폰의 사양도 한국과 비교해 크게 밀리지 않는다. 저장 공간도 16기가바이트에 달하는 폰들이 주를 이루고 있어 게임의 저장 용량에도 많이 구애 받지 않는 편이다. 다만 채널 사업자들의 경우 네트워크에서 다운로드 받는 앱의 용량을 300메가바이트를 넘지 않도록 하고 있다. 대부분의 게임이 300메가바이트 이내로 마켓에서 내려 받을 수 있게 되어 있으며, 이례적인 대작 게임의 경우 마켓에서 300메가바이트를 내려 받고 패치를 통해 단계적으로 다운 받을 수 있는 형식으로 진행 중이다. 네트워크가 기기의 사양보다는 각 기기에 대한 사전 테스트가 부족해 생기는 문제가 많다. 중국의 경우 올해 시장에 유통되는 스마트폰이 약 4,000종에 달하는데, 중국의 게이머들은 게임이 한 번 튕기거나 그러면 게임을 다시 하지 않는다. 적어도 시장에서 주류를 이루고 있는 300~500개 폰은 테스트를 하고나서 중국에 진출하라고 한다. 우리가 서비스 중인 테스트버드를 이용하면 중국 현지의 500여개 폰에서 동시에 테스트가 진행되며, 오류 발생시 오류가 자동으로 개발사에 전달된다. 이를 개발사가 보고 다시 테스트하고 개발하면 된다.질: 한유에서도 게임사들의 중국 진출을 돕는 것외에도 직접 퍼블리싱 사업을 전개하는 것으로 알고 있다.답: 한유 북경법인의 이름으로 중국에서 직접 게임을 서비스하는 것이다. 한국 개발사들이 중국에서 게임을 서비스하려면 허가를 받기도 힘들다. 외국 기업에는 허가를 쉽게 주지도 않는다. 그렇다고 직접 들어와서 하려고 해도 중국 내 서비스를 위한 각종 인허가 작업에만 1년 정도 걸린다고 보면 된다. 현재 한유 북경법인이 모든 자격을 갖추고 쉽게 중국에 진출할 수 있도록 하는 것이다. 지금 중국게임을 한국에 출시하는 것도 준비 중이며, 한국의 게임 3종 정도를 중국 시장에 출시하는 것도 진행 중이다. 8월 중순 쯤에 비공개 테스트를 진행하고 9월 초에는 오픈베타 서비스를 시작할 계획이다.질: 앞으로의 중국 모바일 시장은 어떻게 바라보는가?답: 적어도 2020년까지 중국의 게임 좋을 것으로 내다보고 있다. 유료 싱글게임이나 네트워크를 통해 즐기는 게임 모두 좋을 것이다. 그리고 TV로 게임을 즐기는 표준이 작년에 나왔다. 개발사들이 이에 대응하기 시작했고, 스마트TV로 즐기는 게임이 많아질 것으로 본다.질: 앞으로 함께할 수도 있는 파트너에게 한마디 한다면?답: 무엇보다도 한국 게임이 중국에 쉽게 진출할 수 있도록 우리가 좋은 교량 역할을 해나갈 수 있도록 최선을 다하겠다.글 / 게임동아 조광민 기자 <jgm21@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 한유, 박정도 이사 \"한국과 중국 잇는 가교 되고파\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "11:46", 
  "contents": "\t\t美법원 \"8월6일 제출\"…구글엔 &apos;고의침해&apos; 방어기회 부여 (지디넷코리아=김익현 기자)오라클과 구글 간의 자바 전쟁의 종지부를 찍을 파기 환송심은 내년 3월 28일에서 9월 12일 사이에 열리게 됐다. 또 지난 2010년 이후 달라진 상황에 대한 추가 소장을 제출해 달라는 오라클의 요구도 받아들여졌다. 미국 캘리포니아 북부지역법원의 윌리엄 앨섭 판사는 31일(이하 현지 시각) 이 같은 내용을 담은 소송일정명령(CASE MANAGEMENT ORDER)을 발표했다. 이번 명령은 지난 30일 앨섭 판사 주재로 오라클과 구글 두 회사 변호인들이 논의한 결과를 바탕으로 한 것이다.   북캘리포니아연방법원 새너제이 지법.(사진= 씨넷) ■ 내년 3월 28일~9월 12일 사이에 재판 가장 관심을 끈 부분은 오라클의 추가 소장 제출 요청이 받아들여진 부분이다. 앨섭 판사는 “오라클은 8월 6일까지 추가 요구사항을 담은 소장을 제출하라”고 명령했다. 이에 앞서 오라클은 “1심 당시 수정 문건을 제출한 2010년 10월 27일 이후 상황이 많이 달라졌다”면서 추가로 소장을 제출할 수 있도록 해 달라고 요청했다. 당시 오라클은 “구글이 그 때 이후 안드로이드 6개 주요 버전을 중심으로 최소 마흔 차례나 새로운 버전을 선보였다”고 강조했다. 특히 안드로이드가 스마트폰 시장의 80%를 장악할 정도로 성장했기 때문에 소송 제기할 때 이후의 상황을 반영할 필요가 있다고 설명했다.   윌리엄 앨섭 판사 이와 함께 앨섭 판사는 구글에 대해서는 ‘저작권 고의 침해 주장’에 대한 형평법상의 항변권을 보장했다. 이에 따라 구글 역시 8월 6일까지 배심원들 앞에서 오라클 측이 ’저작권 고의 침해’ 주장을 하지 못하도록 해 달라는 요구를 담은 문건을 제출할 수 있게 됐다. 앨섭 판사는 재판 날짜는 3월28일과 9월 12일 중 하루를 잡아서 할 가능성이 많다고 통보했다. 하지만 앨섭 판사는 3월 28일과 9월 12일 사이에 편리한 날을 택해서 할 수도 있다고 설명했다. ■ 그레월 행정판사, 다시 한번 중재할 듯 특허 전문 사이트 포스페이턴츠에 따르면 앨섭 판사는 30일 회동 때 오라클과 구글 변호인들에게 행정판사인 폴 그레월의 중재를 받을 것을 권고했다. 두 회사는 이미 지난 2011년 그레월 판사의 중재를 한 차례 받았지만 화해에 실패한 적 있다. 이번 공방 역시 행정판사 중재로 마무리될 가능성은 굉장히 낮은 것으로 관측된다. 이에 대해 포스페이턴츠는 “앨섭 판사가 두 회사를 중재 무대까지 보낼 순 있겠지만 특정 조건에 합의하도록 명령할 순 없다’면서 “만약 그레월 판사가 중재에 성공할 경우 노벨평화상을 줘야할 것”이라고 꼬집었다.       [The 3rd SNC] 공격기법 진화 vs 방어기술 발전, 기업 보안 핵심 전략  김익현 기자(sini@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "오라클, &apos;자바전쟁&apos; 추가 소장 낸다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "11:41", 
  "contents": "\t\t(지디넷코리아=송주영 기자)삼성 직업병 조정위원회 권고안에 가족대책위원회가 반대를 밝히며 난항이 예상된다. 협상 3개 주체 중 권고안을 수용하겠다고 나선 곳은 반올림(반도체 노동자 건강과 인권지킴이) 뿐이다. 가대위는 앞서 입장발표를 통해 권고안의 핵심인 공익법인을 통한 보상부터 문제를 제기하고 나섰다. 가대위는 지난 30일 홈페이지와 언론사를 통해 배포한 자료에서 ▲공익법인에 의한 보상원칙 ▲권고안 제 5조 보상액 ▲공익법인 설립 발기인과 이사회 구성에 이의를 제기하고 나섰다. 가대위는 이날 수정안을 조정위에 제출했다. 31일 반올림도 수정안을 제출할 계획이라고 밝혔다. 반올림은 “큰 틀에 대한 동의를 한다”면서도 각론에 세부 내용에 대해서는 수정안을 작성해 조정위에 전달할 예정이다. 이종란 노무사는 “공익법인을 설립하고 중립적인 예방조치를 시행하겠다는 큰 들에 동의를 한다”면서도 “조정이 미진한 부분이 있어 제안을 할 것”이라고 말했다. 삼성전자는 수정안 제출 여부에 대해 고민중이다. 삼성전자 관계자는 “대승적 차원에서 심사숙고하고 있다”며 “입장을 정하지 못했다”고 밝혔다. ■가대위 권고안 첫 번째 항목 공익법인 반박 가장 먼저 권고안에 대한 수정안을 공개한 가대위는 조정위 권고안 핵심인 공익법인 내용에 대해서 반박했다. 앞으로 진통이 예상되는 대목이다. 앞서 조정위는 권고안 핵심 내용으로 삼성전자, 반도체산업협회가 1천억원의 기금을 마련해 공익법인을 설립하고 기금의 70%를 보상에 쓰라고 권고했다. 가대위가 첫 번째로 주장하고 나선 것이 ‘공익법인이 아닌 당사자 협상 우선원칙’이다. 삼성전자와 피해자가 직접 대화하겠다는 의미다.   삼성전자 직업병 조정위원회가 23일 서울 충정로 법무법인 지평에서 직업병 권고안을 발표했다.   가대위는 “피해자와 가족들로서는 오랜 기간 동안 기다려 왔기 때문에 하루라도 빨리 보상받기를 희망한다”며 “그런데 이제 공익법인을 설립하고 공익법인에 보상을 신청하라는 것은 아직도 많은 세월을 기다리라는 뜻”이라며 공익법인을 통한 보상안에 반박했다. 가대위는 “아울러 공익법인의 형태가 바람직한지, 아니면 건강재단 등 다른 형태가 바람직한지에 관해서도 추가 논의가 필요하다”고 밝혔다. ■삼성전자 ‘유보’ vs 반올림 ‘찬성’ 삼성전자는 오는 3일로 마감 시한이 다가온 조정안 제출에 대해 입장을 정하지 못한 채 아직도 내부 논의를 하고 있다. 하지만 삼성전자는 앞서 권고안에 대해서는 부정적인 의견을 밝힌 바 있다. 삼성전자는 조정위원회가 권고안을 발표한 지난 23일 “오랜 시간의 숙고를 거쳐 권고안을 제안해 준 조정위에 감사한다”며 “권고안 내용 중에는 회사가 여러 차례에 걸쳐 받아들이기 어렵다고 밝힌 내용이 포함돼 있어 고민되는 것이 사실”이라는 입장을 밝힌 바 있어 조정위 안을 수용하기 어렵다고 시사한 바 있다. 가대위, 삼성전자와 달리 반올림은 권고안에 대해 환영 입장을 밝히고 있다. 반올림 이종란 노무사는 “공익법인을 설립하고 중립적인 예방조치를 시행하겠다는 큰 들에 동의를 한다”면서도 “조정에 미진한 부분이 있어 수정안 제안을 하는 것”이라고 설명했다. 가대위가 반박하고 삼성전자도 유보적인 반응을 보이는 가운데 반올림만 찬성하며 반쪽짜리도 안되는 권고안이 됐다. 가대위는 이번 수정안 제출과 관련해 “조정위가 우리 것만 보고 이를 수용할 것이라고는 생각하지 않는다”며 “여러 주체들이 있으니 오는 3일까지 이들의 의견을 듣고 조정하는 절차를 거칠 것”이라고 전망했다.       → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  송주영 기자(jysong@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "삼성 직업병 권고안 난항…가족위 \"당사자 협의 우선\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:41", 
  "contents": "글로벌 시장 공략을 노리고 있는 기업이 늘어나고 있는 국내 모바일게임 시장에 최근 불고 있는 기류로는 글로벌 원빌드 전략이 있다. 각 서비스 국가에 각기 다른 버전의 게임을 선보이고, 업데이트 일정도 다르게 적용하던 기존의 게임과는 달리 모든 국가에서 동일한 게임과 업데이트 버전을 즐길 수 있는 하나의 빌드로 전세계 시장을 동시에 공략하는 것이 ‘글로벌 원빌드’ 전략이다.이러한 전략은 게임의 유지보수에 필요한 노력과 비용을 절감할 수 있다는 점에서 많은 게임사들의 주목을 받고 있다. 게임의 기획, 설계, 개발 단계에서 하나의 빌드를 만들어 두면, 각 나라마다 별도로 게임을 관리하고, 게임에 필요한 콘텐츠를 별개로 만들 필요가 없어 이에 상응하는 비용과 인력을 절감할 수 있다는 것이 글로벌 원빌드 전략의 특징. 게임 서비스에 있어 유지보수 비용이 차지하는 비중이 상당하다는 것을 감안한다면 게임사의 이익 증대에 있어 긍정적인 영향을 기대할 수 있다는 것이 이러한 전략의 가장 큰 이점이라 하겠다.글로벌 원빌드 전략에는 주의사항이 있다. 펼치기 위해서는 게임을 서비스 할 국가들의 특성을 제대로 파악하고 이른 한 번에 아우를 수 있는 구조를 갖춰야 한다는 것이다. 하지만 ‘글로벌 원빌드’ 전략을 노리면서 이러한 부분에 대한 노력을 제대로 기울이지 않고, 한국 시장에서 잘 통하는 전략으로 글로벌 원빌드를 내세우는 게임들이 있는 것도 사실이다.차이나조이 2015에서는 이러한 게임들이 중국 시장에서는 전혀 통하지 않을 것이라는 징후가 속속 확인된다. 세계에서 가장 거대한 시장이지만 다른 나라에서는 찾아보기 힘든 시장환경을 갖추고 있기 때문이다. 한국 시장 상황에 특화된 전략으로는 중국 시장은 공략할 수 없다.글로벌 원빌드 전략을 내세우기 위해서는 각 국가에 공통적으로 자리잡은 오픈마켓이 필요하다. 애플의 앱스토어, 안드로이드의 구글플레이스토어 등이 대표적인 경우다. 하지만 중국에서는 안드로이드 진영의 최대 오픈마켓인 구글플레이스토어가 적용되지 않고, 오히려 각각의 로컬 마켓이 활성화 된 편이며 각각의 로컬마켓은 각기 다른 서비스 환경과 이용자층을 갖고 있다.중국이라는 시장은 하나의 국가지만 그 안에 여러 개의 마켓이 존재하기 때문에 사실상 여러 개의 국가에 대응하듯이 빌드를 준비하는 것이 필요하다는 이야기는 차이나조이 2015 현장에서 만난 중국 게임산업 관계자들의 공통된 발언이다.또한 게임 내 과금에 대한 인식이 다른 국가의 모바일게임 이용자들과는 사뭇 다른 점과 네트워크 환경이 한국은 물론 북미, 유럽에 비해 열악하다는 점도 한국시장에 특화된 글로벌 원빌드 전략으로는 중국 시장에서 성과를 낼 수 없는 원인으로 꼽힌다. 한국, 북미, 유럽, 중국의 게이머들을 한 번에 사로잡을 수 있는 과금 설계와 이를 담아낼 수 있는 게임 콘텐츠 순환 구조를 만드는 것이 중국시장 공략을 위한 글로벌 원빌드 설계에서 선행돼야 할 부분이라 할 수 있다.업계의 한 관계자는 “글로벌 원빌드는 생각보다 많은 준비를 해야만 펼칠 수 있는 전략이다. 글로벌 원빌드를 통해 얻을 수 있는 성과만 기대하지 말고, 각 국가를 한 번에 아우를 수 있는 세심한 정성을 들일 수 있을 때 제대로 된 글로벌 원빌드를 선보였다고 주장할 수 있을 것이다” 라며, “특히 중국 시장은 가장 거대한 시장이면서 가장 독특한 시장이기도 하다. 어설픈 글로벌 원빌드 전략보다는 아예 중국 시장만을 겨냥한 전략으로 시장에 진입하는 것이 현명한 선택일 수도 있다”고 말했다.글 / 게임동아 김한준 기자 <endoflife81@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이2015] 한국에 특화된 게임으로 글로벌 원빌드? 중국에서는 안 통한다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:37", 
  "contents": "최근 몇년 사이에 중국과 한국의 게임시장에서의 관계는 급격한 변화가 있었다. 과거에는 중국이 한국을 뒤쫓는 입장이고 한국은 여유있게 이를 바라보는 입장이었다면, 이제는 한국과 중국이 치열한 경합을 펼치는 상황이 된 것이다.하지만 예나 지금이나 변함 없는 것이 있다면 중국은 여전히 거대한 시장이며 그만큼 한국 게임사들에게 무척이나 매력적인 국가라는 것이다. 많은 한국의 게임사들이 중국 진출을 위해 노력을 기울이고 있지만 몇 년 전과는 사뭇 달라진 분위기 때문에 뚜렷한 성과를 내는 것이 쉽지는 않은 상황.차이나조이 2015의 B2B 부스에서는 중국 전문 퍼블리셔 한유코리아의 도움을 얻어 한국 시장을 바라보고 있는 중국 게임사 관계자의 목소리를 들을 수 있었다. 굵직한 이름값을 지닌 게임사에 근무 중인 이들 현직 게임인들은 중국 시장 공략을 노리는 한국 게임시장에 대해 날카로운 조언을 남겼다.한국 게임의 중국 내 위상이 이전 같지는 않다고 입을 모은 이들은 이러한 사태의 원인으로 게임이 지니고 있는 콘텐츠의 볼륨이 부족하다 점과 과금 시스템 설계가 한국 시장에만 어울린다는 것을 지적했다.그래픽은 여전히 한국 게임들이 뛰어난 수준을 자랑하지만, 이와는 별개로 게이머들이 직접 부딪히고 즐기게 되는 콘텐츠가 부족해 게임의 생명이 길게 지속되지 않는다는 이야기였다. 과금 시스템에 대해서는 한국의 모바일게임이 너무나 단순한 구조를 갖고 있다고 지적하기도 했다. 게임 내 아이템을 구매하는 것에 다수의 게이머들이 친숙함을 갖고 있는 한국과는 달리 중국은 10% 내외의 게이머들이 전체 매출의 90% 정도를 책임질 정도로 아이템 구매 비율이 특정 계층으로 한정되어 있다.한국에서는 조금 과하다고 느껴질 정도의 과금시스템도 중국의 하드코어 게이머들은 거부감 없이 받아들일 수 있기 때문에 이러한 소비 패턴을 파악한 과금 시스템을 갖춰야 한다고 충고하기도 했다. 실제로 한 업체 관계자는 한국의 과금 시스템을 ‘양심적 과금’이라고 평가하기도 해, 중국과 한국의 과금 시스템에 대한 시선에 차이가 있음을 알 수 있었다.중국 시장에 어울리지 않는 과금 시스템을 갖춘 게임의 경우는 매출 증대에 어려움을 겪는 것 이외에도 또 다른 문제에 직면할 수 있다는 이야기도 이어졌다. 이런 경우는 중국 출시 전에 중국 환경에 맞는 과금 시스템을 게임에 적용해야 하는데, 애초에 이런 과금 시스템을 염두에 두지 않고 개발된 게임의 경우는 과금 시스템과 콘텐츠 순환 구조가 서로 부합되지 않아 중국식 과금 시스템을 덧붙이는 것에 상당한 시간과 노력이 필요하다는 이야기였다. 결국, 게임의 출시가 지연될 수도 있으며, 게임이 뒤늦게 출시되어 시장의 흐름을 따르지 못 하게 되는 경우도 생길 수 있다고 이들 관계자들은 입을 모았다.중국 시장 진출에 있어 의외의 복병으로 일컬어지는 게임의 용량 문제에 대한 중국 업계의 시선도 확인할 수 있었다. 모바일게임의 적정 용량은 150~300 메가바이트 수준이며, 이를 넘는 게임의 경우는 대중에게서 외면 받을 수 밖에 없다는 이야기였다. 한국 내에서 중국 모바일게임 시장을 평가할 때 ‘기가바이트 단위의 용량을 지닌 게임들에 대해서도 많은 이들이 거부감 없이 받아들이고 있다’는 한국 내의 평가와는 조금은 다른 이야기였다.물론, 고용량을 지닌 게임에 대한 수요가 전혀 없는 것은 아니지만 중국 모바일게임시장의 다수를 차지하고 있는 게임은 대부분 150~300 메가바이트 수준의 게임이라는 것이다. 이러한 현상의 원인으로는 한국에 비해 열악한 중국의 모바일 네트워크 환경과 다소 부족한 저장용량을 지닌 스마트폰이 중국 내에 많이 보급되어 있다는 점을 꼽았다.모바일 네트워크 속도가 느리고 데이터 요금이 비싸다보니 용량이 큰 모바일게임을 다운로드 받는 것에 부담을 느끼는 중국 게이머들이 많은 편이다. 또한 와이파이로 접속하는 경우에도 속도가 느려 용량이 큰 게임을 다운로드 하려면 오랜 시간을 들여야 하기에 이 경우에도 부담이 있다는 것이다. 즐길만한 다른 게임이 많은 상황이기 때문에 결국 게임을 다운로드 받는 과정에서 게임에 흥미를 잃고 다른 게임으로 관심을 옮겨가는 게이머들이 적지 않으니 게임의 용량을 줄이는 것은 필수적인 작업이라는 설명도 들을 수 있었다.익명을 요구한 중국 내 대형 퍼블리셔의 한 관계자는 “한국은 중국 모바일게임 시장에 대한 공부가 부족하고, 자기들만의 주관에 갖혀 있다. 중국 시장이 한국산 게임을 바라보는 시선이 이전만큼은 호의적이지 않은 상황이니 더욱 철저한 준비를 할 필요가 있다”고 말했다. 중국 모바일게임 시장이 바라보는 한국 시장에 대한 관점을 엿볼 수 있는 이야기다.국내 게임산업에 종사하고 있는 한 관계자는 “중국 시장을 공략하려는 한국의 게임사들이 어떤 방식으로 접근을 하고, 어떤 전략을 세우고 있는지 그리고 어떤 성과를 낼 것인지. 차이나조이 2015는 이러한 국내 게임사들에게 큰 전환점이 될 것이다”라고 말했다. 차이나조이 2015에서 한중 게임산업에 불어올 새로운 바람이 예고되고 있다.글 / 게임동아 김한준 기자 <endoflife81@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 중국시장 진출을 노리는 한국 모바일게임을 향한 중국의 제언"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "11:31", 
  "contents": "\t\tSK텔레콤이 갤럭시 노트4와 노트엣지 출고가를 큰 폭으로 전격 인하했다. 당초 갤럭시A8 마케팅에 집중하면서 노트4 가격 인하에 한 발 물러섰던 SK텔레콤이 전격적으로 출고가 인하전에 가세한 모습이다.SK텔레콤은 1일 갤럭시 노트4 출고가를 79만9000원으로 조정했다. 또 노트 엣지 가격도 89만9800원까지 내렸다. 종전 가격 대비 15만원에서 16만원 출고가를 낮춘 것이다.앞서 KT는 갤럭시 노트4의 출고가를 15만원 가량 낮춘 바 있다. 대화면 금속 일체형 패블릿 신제품 갤럭시A8을 SK텔레콤이 독점 공급하자, 이에 맞대응하는 전략이다.하지만 이번에 SK텔레콤이 노트4는 물론, 노트엣지까지 비슷한 수준으로 출고가를 낮추면서, 여름 패블릿 전쟁의 승기를 일단 잡은 모습이다.SK텔레콤은 당초 단독 출시 모델인 갤럭시A8을 다음달 하순 삼성전자의 플래그십 패블릿 갤럭시 노트5, 그리고 9월 아이폰6S 출시 전까지 주력 모델로 삼는 전략을 펼쳤다. 최근 스마트폰 구매의 주요 포인트가 된 디자인 측면에서 높은 점수를 받고 있는 금속 일체형에, 갤럭시S6와 유사한 카메라 성능까지 갖췄으면서도 출고가를 60만원 대까지 낮춘 점도 매력적이다. 보조금에서도 이런 SK텔레콤의 전략을 읽을 수 있다. SK텔레콤은 출시와 동시에 ‘갤럭시 A8’에 보조금을 상한선인 33만원으로 책정했다. 또 낮은 요금제에서도 15만원 정도의 보조금을 받을 수 있도록 했다. 회사 관계자는 “플래그십 단말에 버금가는 성능의 프리미엄 단말이지만 중간대 요금제인 band 데이터 51 요금제만 사용해도 단말기 할부 원금이 30만원대로 낮아져 실속파 고객들에게 안성맞춤”이라고 강조했다.이에 SK텔레콤에 하반기 첫 모델인 갤럭시A8을 내준 KT는 갤럭시 노트4 출고가 인하라는 초강수를 던졌다. KT는 지난 주말 갤럭시 노트4의 출고가를 단독으로 15만7300원 인하했다. 출시 10개월이 지났지만, 여전히 성능과 디자인 측면에서 국내 최고급 모델로 손꼽히는 프리미엄 스마트폰을 KT에서만 출고가를 인하한 것 자체가 이례적이라는 분석이다. 하지만 SK텔레콤이 전격적으로 같은 기종 가격을 추가 인하함에 따라 KT의 전략도 흔들리게 됐다.choijh@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "SKT 갤럭시 노트4ㆍ노트엣지 출고가 15만원 인하"
 }, 
 {
  "date": "2015-08-01", 
  "press": "세계일보", 
  "time": "11:30", 
  "contents": " 미국 항공우주국 NASA는 지구에서 가장 가까운 바위 행성을 발견했다고 30일(현지시간) 밝혔다. 이 행성은 지구에서 불과 21광년(200조km) 떨어진 거리에 있다.NASA는 'HD219134b'라는 외계 행성의 존재를 스피처 망원경으로 확인했으며, 표면이 딱딱한 바위로 이뤄진 것으로 확인된 외계행성(태양계 밖의 행성)들 중 지구에 가장 가깝다고 밝혔다. 이 행성은 이탈리아가 스페인령 카나리아 제도에 설치한 3.6m 구경 '갈릴레오 국립 망원경'으로 처음 발견됐다. 모항성은 북극성 근처 카시오페이아 자리에서 빛나고 있으며, 어두운 밤에는 육안으로도 확인할 수 있다.  HD219134b는 모항성에 가까운 궤도를 돌고 있어서 생명이 존재할 가능성은 희박해 보인다고 NASA는 전했다. 하지만 이 행성은 모항성 앞을 지나가는 모습이 지구에서 관측될 수 있는 가장 가까운 외계 행성이기 때문에 행성의 특성에 대한 연구가 쉽게 이뤄질 수 있을 것으로 과학자들은 기대하고 있다.  HD219134b와 관련한 논문은 학술지 '천문학과 천체물리학(Astronomy & Astrophysics)'에 게재될 예정이다현화영 기자 hhy@segye.com▶HOT포토 ▶향기있는 여자들의 스토리, 미즈리포트 ⓒ 세상을 보는 눈, 글로벌 미디어 세계일보 & Segye.com", 
  "title": "지구에서 가장 가까운 외계 바위행성 발견… 생명체 유무는?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:29", 
  "contents": "2세대 한국 온라인게임의 대표주자로 손꼽히는 라그나로크의 모바일버전 ‘라그나로크 모바일’이 중국 최대 규모의 게임쇼 차이나조이 2015에서 모습을 드러냈다.중국의 게임 개발사 ‘더 드림’에서 개발하고, 거대 퍼블리싱 회사 신동네트워크(XD 닷컴)에서 서비스를 맡은 ‘라그나로크 모바일’은 라그나로크의 특유의 아기자기한 그래픽과 박진감 넘치는 액션 그리고 모바일에 최적화된 시스템을 탑재해 현지에서도 큰 주목을 받고 있는 게임이다.더욱이 웹젠의 뮤온라인의 IP를 활용한 전민기적의 큰 성공으로 국내 게임사의 IP와 현지 개발사의 협업이 화두로 떠오른 지금, 그라비티의 대표 온라인게임 라그나로크와 중국 유수의 개발사 그리고 중국 모바일게임 역사상 최대 규모의 계약금을 통해 퍼블리싱을 맡은 신동네트워크의 만남은 현지에서도 큰 화제를 불러일으키기도 했던 것이 사실.특히, 신동네트워크의 경우 차이나조이 부스에 단독관을 연상케 할 만큼 ‘라그나로크 모바일’을 전면에 내세웠으며, 그라비티의 향수를 물씬 풍기는 바포메트, 포링 등의 몬스터와 게이머들의 손때가 뭍은 서적, 인형, 공략집 등을 박물관 형식으로 전시하여 방문객들에게 큰 관심을 받기도 했다.명가의 재건을 외치며 중국 모바일게임 시장에 본격적으로 뛰어든 그라비티. 과연 그라비티는 ‘라그나로크 모바일’을 통해 무엇을 꿈꾸고 있을까? 차이나조이 현장에서 김진환 본부장을 만나 자세한 이야기를 들을 수 있었다.Q: 라그나로크 모바일은 어떤 게임인가?A: 현재 개발 중이어서 어떤 게임이라고 정확히 말씀드릴 수는 없지만, 라그나로크의 그래픽과 콘텐츠 그리고 전투의 재미를 모바일로 그대로 담은 게임이라고 말씀드릴 수 있다.Q: 차이나조이에서 선보인 신동네트워크의 부스는 라그나로크의 단독관이라고 해도 무방할 수준이었다. 어떤 컨셉으로 부스를 꾸몄는지?A: 우선 게이머들에게 라그나로크의 부활을 전하고 싶었다. 때문에 몬스터와 캐릭터 그리고 부스 이벤트까지 다양한 부분에서 라그나로크의 향기를 담으면 좋겠다고 생각했다. 물론, 이 준비는 모두 신동 측에서 했고, 회사 측에서는 그라비티의 로고가 꼭 들어가야 한다는 주문만 했을 뿐이다.(웃음)가장 놀란 것은 바로 라그나로크에 관련된 물건들을 모아 박물관 형태로 전시해놨다는 것이었다. 신동 측에서 중국과 일본, 대만 심지어 동남아에 이르기까지 전세계를 돌아다니며 게이머들의 기증과 직접 구매하는 방식으로 발품을 팔아 물품을 모은 것은 보고 개인적으로 크게 감동했다.Q: 현지 게이머들의 반응은 어떤가?A: 아직 집계가 되지 않아 세밀한 지표는 알려드릴 수 없는 단계다. 하지만 분명한 것은 라그나로크를 반기는 게이머들이 굉장히 많고, 게임에 대한 관심 역시 굉장히 높다.Q: ‘라그나로크 모바일’은 어떤 구조로 개발 중인가? A; 최근 한국에서도 큰 성공을 거둔 전민기적(한국명 ‘뮤 오리진’)과 비슷한 방식으로 개발된다고 생각하시면 된다. 전민기적의 경우 웹젠의 ‘뮤 온라인’의 IP를 중국의 개발사와 퍼블리셔를 통해 서비스를 진행했다. ‘라그나로크 모바일’도 그라비티가 IP를 제공하고 중국의 개발사 ‘더 드림’이 개발을 맡았으며, 신동네트워크에서 서비스를 맡아 게임을 선보일 예정이다.Q: 중국 진출파트너로 신동네트워크를 선택한 이유는 무엇인가?A: 가장 중요한 것은 ‘라그나로크를 잘 이해하고 있는가?’ 하는 것이었다. 그라비티의 상징과도 같은 게임인 라그나로크의 IP를 잘 살릴 수 있는 개발사를 광범위하게 물색했고, 그 결과 중국의 개임사 ‘더 드림’을 찾아 개발 협업을 진행하기로 했다. 사실 ‘라그나로크 모바일’의 개발 소식이 전해지자 중국의 퍼블리셔들의 연락이 굉장히 잦았다. 하지만 이를 모두 거절하고 개발에 매진하던 중 신동네트워크 측에서 직접 찾아와 퍼블리싱을 요청했다.신동네트워크의 경우 국내에서도 성공한 웹게임 신선도의 서비스사로, 중국 내에서도 제법 큰 규모의 게임사 였는데, 모바일 시장에 발을 들였지만 그다지 큰 성적을 거두지 못했다. 때문에 신동 측에서는 자사에서 서비스하는 첫 대형 모바일 타이틀로 ‘라그나로크 모바일’을 결정하고 적극적으로 나선 것이었다. 실제로 게임에 대한 열정도 남달라 이를 수락했다. 중국 모바일게임 역사상 최대의 금액으로 계약을 맺은 것도 다 그 이유 때문이라고 할 수 있다.Q: 중국 회사가 개발과 서비스를 맡았다, 그렇다면 그라비티의 역할은 무엇인가? A: 중국의 개발사와 퍼블리셔가 게임을 개발하고 서비스하는데 그라비티는 IP만 제공한다는 형태에 우려를 표하시는 분들도 많다. 하지만 원작 게임을 해외 개발사에서 개발하고 서비스하려면 필수적으로 원작을 보유한 회사의 도움이 함께해야 더욱 뛰어난 퀄리티의 게임을 제작할 수 있다. 때문에 그라비티는 개발과 서비스 전반에 걸쳐 라그나로크의 재미를 담을 수 있도록 아낌없는 협력을 펼치는 중이다.Q: 해외 개발사나 퍼블리셔와 함께 작업하면 이해관계가 엇갈리는 경우가 많다. 그라비티는 이에 어떻게 대처하고 있는지?A: 해외 회사와 협업을 할 때 가장 중요한 것은 소통이다. 무작정 서로 맡은 분야에만 집중하는 것이 아닌 개발과 서비스 전반에 걸쳐 긴밀한 소통이 있어야 한다. 이 부분에서 더 드림과 신동 그리고 그라비티의 관계는 정말 원활하다고 할 수 있다. 사실 더 드림과 신동 두 회사의 대표 모두 ‘라그나로크 온라인’을 굉장히 오래 즐긴 한 명의 게이머들이었다. 이 때문에 라그나로크가 가진 의미는 세 회사 모두 남다르며, 오로지 라그나로크의 재미를 구현하기 위해 걸어가고 있다.Q: 라그나로크 모바일을 통해 그라비티가 꿈꾸는 목표는 무엇인가?A: 사실 그라비티가 몇 년 동안 침체되어 있었던 것이 사실이다. 하지만 라그나로크 모바일을 통해 과거의 영광을 다시 찾고 싶다. 사실 라그나로크는 한국과 일본, 중국 그리고 동남아, 북미, 유럽에 이르기까지 글로벌 진출을 통해 전세계에 이름을 알린 게임이다. 이러한 라그나로크의 가치가 모바일이라는 플랫폼에서 다시 부활하는 기적을 만들고 싶다, 때문에 더 좋은 게임을 만들어 더 좋은 성과를 기록하기 위해 노력할 것이다.Q: 향후 서비스일정을 밝힌다면?A: 아직 많은 개발 기간이 남은 게임이라 자세한 일정은 확정되지 않았다. 우선은 중국 런칭 이후 한국의 게이머들을 찾아갈 예정이다. 이를 위해 그라비티는 한국 게이머들을 위한 다양한 콘텐츠를 선보일 예정이다.Q: 게임을 기다리는 게이머들에게 한마디 A: 그 동안 그라비티하면 ‘아쉬움’이라는 평가가 있었다. 하지만 이번 ‘라그나로크 모바일’에 대한 각오는 남다르다. 이 게임을 통해 전세계 게이머들에게 ‘명가는 명가의 이유가 있구나’하는 것을 다시 한번 보여주고 싶다. 앞으로 많은 응원 부탁드린다.글 / 게임동아 조영준 기자 <june@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 라그나로크 모바일을 통해 ‘명가의 재건’ 그 첫발을 내딛겠습니다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "11:28", 
  "contents": "\t\t(지디넷코리아=안희정 기자)\"장애물을 피해 달리고, 상자 이동시키고...\" 전국 단위로 열리는 3대 로봇 행사 중 하나인 &apos;STEAM CUP 2015&apos;가 과학창조한국대전이 열리는 킨텍스에서 오는 8월 1일과 2일 개최된다. 한국과학창의재단은 오전 10시부터 일산 킨텍스 제1전시장에서 이 로봇 토너먼트 대회를 볼 수 있다고 31일 밝혔다. 과학창의재단은 이번 대회가 얼마 전 세계 재난로봇 경진대회인 ‘DARPA 로보틱스 챌린지’(DRC)에서 우리나라의 &apos;휴보&apos;가 우승을 차지하며 로봇에 대한 국민적인 관심이 커진 가운데 펼쳐져 더욱 기대를 모으고 있다고 설명했다.   지난 30일 킨텍스 과학창조한국대전을 찾은 어린이들이 일반인 로봇대회에 참가해 ‘로봇 밀어내기’ 경기를 하고 있다.  이번 행사는 과학창조한국대전의 부대행사로 열리며 크게 세 분야의 종목으로 나뉜다. 첫째로 &apos;로봇 밀어내기&apos;와 &apos;로봇 축구&apos;, &apos;상자 넘기기&apos; 등 여럿이 경기를 펼치는 스포츠 분야, 둘째로 &apos;스마트 레스큐&apos;, &apos;자율형 보행&apos; 등 주어진 미션을 최대한 신속히 해결하는 미션 수행 분야, 마지막으로 창의적인 디자인의 로봇을 골라내는 디자인 콘테스트 분야이다.   STEAM CUP 2015 종목  특히 스포츠 분야와 미션 수행 분야는 각종 재난 상황을 대비해 직접 구조를 펼칠 수 있도록 하는 종목들 위주로 구성돼있다. 참가자들은 지난 5월부터 약2개월간 온라인을 통해 대회 참가를 신청했으며, 각 학교 대표들과 지역 예선을 거친 로봇 영재들과 일반인으로 구성됐다. 이 행사를 후원하는 로봇전문 기업 로보티즈의 나동식 이사는 \"로봇 기술을 기반으로 한 융합적 사고와 문제 해결력 향상을 위해 대회를 마련했다\"며 \"이번 킨텍스 서울 대회를 시작으로 이달 말까지 대구, 광주, 부산 대회를 치르며 오는 10월 28일 각 지역 우승자를 대상으로 본선 대회를 열 계획\"이라고 밝혔다. 한편, 한 경기당 3~5분 정도가 소요되는 이 대회는 토너먼트를 거쳐 매일 각 종목별 우승자가 배출되고 현장에서 시상한다.       → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  안희정 기자(hjan@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "“로봇이 축구를?”…&apos;STEAM CUP 2015&apos; 개최"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:21", 
  "contents": "“중국의 게임 시장은 지금도 성장하고 있고, 이제 한국 게임이라고 대접받는 시대는 끝났습니다. 철저한 준비와 대책을 마련해야만 중국 시장의 문을 두드릴 수 있습니다”중국과 한국을 오가며 적극적인 게임 사업을 펼치는 업체가 있다. 바로 2014년 설립되어 왕성한 활동을 벌이고 있는 게임에이드가 그 주인공.중국의 유명 게임사 일렉스, 치타모바일, 가이야 등의 파트너사를 통해 삼국무신, 던오브워, 삼국데이 등의 중국 모바일게임을 한국 시장에 출시하는 퍼블리싱 사업을 진행 중인 게임에이드는 게임 데이터 분석부터 마케팅 전략까지 모바일게임 출시를 위한 다양한 서비스를 제공하는 회사다.특히, 중국 진출을 희망하는 국내 게임사들을 위해 최근 중국의 바이어와 국내 개발사가 직접 얼굴을 맞대고 이야기하는 비즈니스 매칭 데모데이 ‘차이나 브릿지’를 진행하며 큰 화제에 오른 바 있다.중국 게임시장의 급격한 성장을 거듭하고 있는 지금. 게임에이드가 보는 중국은 과연 어떤 모습일까? 중국 최대의 게임 박람회 ‘차이나조이 2015’에서 왕성한 활동을 이어가고 있는 게임에이드의 김상엽 마케팅기획 실장에게 자세한 이야기를 들을 수 있었다.Q: 먼저 회사에 대한 소개를 해달라 A: 게임에이드는 지난 2014년에 설립된 회사다. 중국의 모바일게임을 한국 시장에 출시하는 것에 이어 현재는 중국 시장의 노하우를 활용해 한국의 게임을 중국에 소개하는 역할을 동시에 진행하고 있는 중이며, 일렉스, 치타모바일, 가이야 등의 중국 파트너사들과 프로젝트를 진행하고 있다.Q: 이번 ‘차이나조이 2015’에 단독 부스를 마련했다. 그 이유가 궁금하다.A: 중국 시장을 타겟으로 움직이는 회사이다 보니 다른 한국 기업들에 비해 중국의 이해도가 높다는 것이 게임에이드의 장점이다. 이러한 게임에이드 장점을 활용해 좀 더 많은 이들과 만나고자 하여 차이나조이 2015에 단독으로 부스를 차리게 되었다.Q: 그동안 국내 게임사들의 중국 진출을 위한 다양한 활동을 이어왔다. 이번 차이나조이에서 느낀 한국 게임의 위상은 어느 정도인가?A: 사실 이전보다 많이 약해졌다. 이전에는 한국의 개발력을 따라가지 못해 중국의 게임들이 한국 개발사들을 먼저 확보하기 위해 열을 올렸다면, 이제는 중국 개발사들의 자체 개발 게임을 우선시하고 있다. 실제로 작년까지 한국 게임을 선점하지 못한 중국 게임사들이 자국 개발팀의 게임을 선택했다면, 이제는 중국의 A급 개발사들을 선점하지 못한 게임사가 한국 게임을 선택하는 경우가 많아졌다.Q: 중국 개발사들의 발전속도는 무서울 정도다. 이러한 성장 동력은 무엇이라고 생각하나?A: 중국 게임들이 빠르게 성장하는 이유 중 하나는 중국의 게임사들이 개발사를 대하는 방식이 크다고 분석하고 있다. 실제로 중국의 대형 게임사들은 개발사를 꾸릴 때 오로지 게임만을 만들 수 있도록 회사가 만들어 줄 수 있는 기반을 미리 만들어 놓는다. 이처럼 개발사들이 안정된 상황에서 게임을 만들다 보니 기술적으로 밀리지 않는 게임을 다수 선보이는 중이다.Q: 최근 ‘차이나 브릿지’를 통해 비즈니스 매칭 데모데이를 진행한 바 있다. 중국과 한국의 게임사들의 시각차이는 어떤가? A: 한국의 경우 중국에 서비스를 해줄 수 있는 회사를 찾고 있다. 실제로도 돈을 벌기보다는 중국에 게임을 선보이는 것을 우선시하는 경우도 많은 것이 사실이다. 많은 분이 오해하는 것 중에 하나는 ‘중국의 개발사는 미들코어 RPG를 선호한다’는 것인데 실제로 이들은 장르를 따지지는 않는다. 가장 중요한 것은 개발이 가능한 인력이다.중국의 게임시장은 수백여 가지의 마켓과 각 지역별로 존재하는 휴대폰 기기 등 시장의 규모가 굉장히 광범위 하기 때문에 중국의 게임사들은 현지 상황에 맞는 빠른 피드백을 원한다. 때문에 인원이 부족하면 이를 따라갈 수 없다고 판단한다는 것이다. 가장 효과적인 것이 퍼블리싱 회사에 게임 소스를 넘겨 주고 직접 게임을 수정하는 방식인데, 이전까지 워낙 좋지 않은 선례가 많아 이와 같은 방식은 한국 게임사들이 꺼리고 있는 방식이다. 이 부분에서 온도 차이가 있는 것 같다.Q: 중국에서 통하는 한국 게임은 무엇인가? A: 한마디로 정의할 수 없는 문제다.(웃음) 분명한 것은 한국 게임을 중국에 출시할 때 가장 먼저 봐야 할 것은 ‘마켓’이라는 것이다. 중국 모바일게임 시장은 굉장히 많은 ‘마켓’으로 이뤄져 있고, RPG, 턴제 RPG, TCG, 캐주얼 등 접속하는 게이머에 따라 성향이 모두 다르다. 따라서 마켓에 맞는 게임을 선보이는 맞춤식 전략이 필수다.Q: 중국 내 게임 마케팅은 어떻게 진행되는가? A: 다양한 방법이 있지만, 한국처럼 ‘이것이 대세!’라는 마케팅 툴은 없다. 누차 강조했지만 중국 게임 시장은 방대하고, 다양하게 이뤄져 있으며, 워낙 많은 자금을 지닌 게임사들이 즐비하기 때문에 돈의 논리로는 승부를 볼 수 가 없다. 한마디로 돈만 가지고 성공할 수 없는 시장이다. 아직도 많은 방식이 시도되고 있고, 또 여러 방식으로 성공과 실패를 거듭하고 있는 중이다.Q: 게임사들의 중국 진출을 위해 주의해야 할 것 두 가지만 꼽는다면?A: 회사가 한국 게임을 서비스한 경우가 있는지부터 파악하는 것이 좋으며, 중간을 자처하는 비즈니스맨들을 거치지 않고, 회사의 실무자들과 직접 이야기하는 것도 좋은 방법이다. 게임에이드도 워낙 악덕 업체에 당한 개발사들을 많이 봐왔기 때문에 개발사와 퍼블리셔를 직접 연결해 주는 식으로 한국 개발사들을 돕고 있다.또한, 중국 성향은 갑을관계가 확실하다. 착한 갑은 없다. 갑은 갑이고 을은 을이다. 아무래도 시장이 급성장하다 보니 급격히 부를 축적한 회사들이 많아진 것도 이러한 풍토에 영향을 준 것으로 생각하고 있다. 이 때문에 중간에 교두보 역할을 하는 회사의 역할이 굉장히 중요하며, 만약 악덕 업체가 껴있을 경우 그 계약은 사실상 거의 끝난 것이나 마찬가지라고 생각하면 된다.Q: 한국 게임을 찾는 중국 게임사들이 가장 중요하게 여기는 요소는 무엇인가? A: 중국의 게임사들은 한국 개발사들의 데이터를 중요시한다. 이 중에서도 게이머가 계속 게임을 플레이하는 이른바 ‘게이머 잔존률’이 가장 중요하다. 특히, 런칭 후 7일과 15일의 잔존률은 가장 중점적으로 보는 데이터다. 흔히 중요한 지표로 생각되는 CPI, DAU 등등은 모두 다음 문제다.만약 잔존률 40%를 달성하면 중국에서 알아서 연락이 온다.(웃음) 하지만 이 같은 수치는 어지간한 대작이 아니면 달성하기 힘들다. 때문에 20%~25% 정도로 잔존률을 유지하면 중국 시장에서도 어느 정도 가능성이 있는 게임으로 평가 받는다.Q: 중국 진출을 희망하는 개발사들에게 한 가지 팁을 준다면 무엇이 있나?A: 한가지 팁을 준다면 구글,iOS, 통신사 등의 마켓에 먼저 게임을 출시하는 것은 좋지 않다. 만약 무턱대고 마켓에 게임을 런칭할 경우 중국 개발사가 이미 그 게임의 가능성을 판단해 버리기 때문이다. 때문에 해외 진출을 생각하는 개발사는 신중하게 CBT부터 진행해 데이터를 수집하고, 게이머들의 이탈을 막는 방식으로 게임을 보완하는 것이 좋다. 아울러 중국 게임사와 긴밀히 소통하여 원하는 사항을 적극적으로 들어주는 것이 중요하다. 이를 위해서는 믿을 만한 게임사를 선택하는 것이 먼저이지만 말이다.글 / 게임동아 조영준 기자 <june@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] ‘중국은 장르가 아닌 데이터를 봅니다’ 전문가에게 듣는 중국 게임시장의 현실"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "11:13", 
  "contents": "캐릭터 IP가 그 어느때 보다 중요해지고 있는 지금. 2000년대 중반 등장해 지금까지도 여전히 높은 인기를 누리고 있는 인기 애니메이션 ‘뿌까’를 전면에 내세워 모바일게임 시장에 도전장을 내민 회사가 있다. 바로 태가 소프트의 ‘그래뿌까’가 그 주인공.태가 소프트의 첫 번째 모바일게임인 ‘그래뿌까’는 애니메이션 뿌까의 세계관에 등장하는 독특한 캐릭터와 자체 제작을 통해 탄생한 총 500여종에 달하는 캐릭터들이 등장하는 모바일 RPG로, 박진감 넘치는 액션과 풍부한 콘텐츠가 특징인 게임이다.특히, 지난 30일부터 오는 8월 2일까지 개최되는 중국 최대 규모의 게임 박람회 ‘차이나조이 2015’에 참가하여 중국 바이어들의 뜨거운 관심을 받기도 했다. 그렇다면 태가 소프트의 처녀작 ‘그래뿌까’는 과연 어떤 게임일까? 중국 바이어들과의 연이은 미팅으로 눈코 뜰새 없이 바쁘게 움직이고 있는 태가 소프트의 김종철 이사를 직접 만나 자세한 이야기를 들어보았다.Q: 먼저 태가 소프트에 대한 소개 부탁한다.A: 태가소프트는 2012년 설립된 회사다. 온라인&모바일게임 경력자들을 모여 게임을 개발했고, 인기 캐릭터 뿌까를 활용한 회사의 첫 모바일게임 ‘그래뿌까’를 선보이게 되었다.Q: ‘뿌가’라는 캐릭터를 선택한 이유는 무엇인가?A: 회사를 창립한 이후 게임사업을 하기 전까지 조금의 공백기가 있었고, 광고 및 영상관련 사업을 한 적이 있었다. 광고를 진행하다 보니 뽀로로, 카봇 등 캐릭터가 가진 힘을 보게 되었고, 오랜 시간 쌓아올린 인지도와 최근까지도 왕성한 활동을 이어가고 있는 캐릭터 ‘뿌까’를 선택하게 되었다.Q: ‘그래뿌까’는 어떤 게임인가?A: ‘뿌가’ IP를 통해 만든 코믹 액션 MORPG라고 말씀드릴 수 있다. 애니메이션 뿌까의 세계관에 등장하는 깜찍하고 귀여운 캐릭터들이 등장해 게임의 재미를 더한다는 것이 이 게임의 가장 큰 특징이다. 여기에 자신의 캐릭터를 배치하고 방을 만들어 꾸밀 수 있는 ‘마이룸 꾸미기’와 같은 콘텐츠는 SNS와 연계되어 있어 더 많은 게이머들이 게임을 즐길 수 있다.Q: 게임의 메인 콘텐츠에 대한 설명 부탁한다.A: 미들코어 RPG로 개발된 게임이다 보니 전투 플레이를 꼽을 수 있다. 게임 내에는 오리지널 뿌까 캐릭터 이외에 직접 개발한 캐릭터까지 총 500종의 캐릭터가 등장한다. 이 캐릭터들은 각자의 스킬과 궁극기를 보유하고 있으며, 이를 통해 박진감 넘치는 액션을 즐길 수 있다.아울러 ‘그래뿌까’에는 RPG에 흔히 사용되는 칼과 방패가 아닌 요리가 장비로 등장하며, 요리를 섭취해 캐릭터를 성장시킬 수 있다. 이를 통해 캐릭터를 육성하는 재미를 느낄 수 있으며, ‘마이룸 꾸미기’를 통해 가구를 구매하고, 이를 배치해서 버프 효과를 줄 수 있는 등 다양한 콘텐츠를 갖췄다.Q: 중국 게임사들의 반응은 어떤지?A: ‘뿌까’는 별명이 ‘차이나베이비’일 만큼 중국 내에서도 인지도가 있는 캐릭터다. 실제로 차이나조이 현장에서도 많은 관심이 있었고, 이후에도 만남을 요청하는 곳도 많아 눈코 뜰새 없이 미팅을 진행 중이다. 태가소프트는 일반적인 스타트업과는 달리 개발력과 능력을 갖춘 40여 명의 인원으로 구성된 회사다. 글로벌 진출의 경우 현지 업체들의 요구사항이 많아지는데 이를 충분히 반영하여 게임을 선보일 예정이다,Q: 이번 차이나조이서 어떤 성과를 기록하고 싶나?A: 사실 차이나조이의 참가 목적은 중국 내 5개의 메이저 업체를 모두 만나보자는 것이었다. 사실 이미 이 같은 목표는 이미 달성한 상황이며, 현지 게임사들의 반응을 통해 중국 시장에서의 가능성을 보았다.Q: 게임을 기대하는 게이머들에게 한마디 A: ‘그래뿌까’는 유명 캐릭터 뿌까로 만든 게임. 남녀노소 즐길 수 있는 아기자기하면서도 즐겁게 즐길 수 있는 게임을 만들고 있는 중이다. 향후 게임의 출시에 많은 성원 부탁 드린다.글 / 게임동아 조영준 기자 <june@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] ‘뿌까가 지닌 캐릭터의 힘, 놀라실 겁니다’ 태가소프트 인터뷰"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "11:09", 
  "contents": "\t\t[헤럴드경제=최정호 기자]삼성전자가 이달 13일, 미국 뉴욕에서 공개할 갤럭시 노트5와 갤럭시S6엣지 플러스로 추정되는 사진이 공개됐다.스마트폰 소식통으로 유명한 이브릭스(Evleaks)는 1일 갤럭시노트5와 갤럭시S6엣지 플러스로 추정되는 이미지 한장을 공개했다. S팬을 강조한 노트 시리즈, 그리고 측면까지 디스플레이로 감싼 엣지의 고유한 특성이 살아있는 모습이다.한편 샘모바일은 삼성전자 관계자의 말을 인용, 갤럭시S6엣지 플러스 기본모델(32GB)가격이 102만원 선이라고 소개했다. 갤럭시S6보다 화면은 더욱 커지고, 또 램 등 주요 부품 사양이 올라갔음에도 가격은 비슷한 수준을 유지했다. 삼성은 스타일러스가 없는 갤럭시S6엣지플러스를 먼저 출시하며, 스타일러스가 있는 갤럭시노트5는 유럽 등 일부 제한된 지역에서 먼저 판매한 후 점차 출시지역을 늘려갈 것으로 알려졌다. choijh@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "갤럭시 노트5ㆍ엣지플러스 “이렇게 생겼네”"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠경향", 
  "time": "11:08", 
  "contents": "\t\t2연승을 달리고 있는 SK텔레콤과 삼성전자가 3일 ‘SK텔레콤 스타크래프트2 프로리그 2015시즌’(이하 프로리그) 4라운드 3주차 에서 격돌한다.삼성은 강팀 SK텔레콤을 상대하기 위해 지난주와 완전히 다른, 테란 위주의 라인업을 내세웠다. 삼성은 노준규, 서태희, 김기현 등 제 몫을 톡톡히 해내고 있는 테란을 경기 1, 2, 3에 배치시키고, 삼성 내 다승 1위인 백동준을 경기4에 출전시켜, 지지 않겠다는 굳은 의지를 표했다. SK텔레콤 T1(위)과 삼성 갤럭시.SK텔레콤은 연승 중인 삼성의 기세를 꺾기 위해 저그 카드를 꺼내 들었다. SK텔레콤은 박령우, 김준혁, 어윤수 세 명의 저그와 김도우(이상 SK텔레콤) 한 명의 프로토스를 세웠다. 김준혁은 지난 3라운드에서 이적 후 첫 경기에 나선 적이 있으나, 황규석(프라임)에 석패한 기록이 있다. 최연성 SK텔레콤 감독이 이신형이나 조중혁을 제외하고 전략적으로 꺼내든 김준혁 카드가 얼마나 효과를 거둘 지 관심을 받고 있다. 이날 두 번째 경기는 만나기만 하면 치열한 접전을 펼치는 MVP-CJ의 경기다. MVP는 CJ의 천적이었으나, 지난 라운드에 마지막 경기에서 2:3으로 패배하면서 복수의 칼을 갈았다. MVP는 첫 경기에 한재운을 출전시켜, 오랜만에 라인업에 이름을 올린 변영봉(CJ)과 프로토스 동족전을 펼치게 되었다. 또한 지난 주에 인상적인 경기력을 보여준 현성민(MVP)이 세 번째 경기에 출전하며, 강호 한지원(CJ)을 상대한다. 현성민이 MVP의 새로운 저그 카드로 역할을 할 수 있을 지 또한 경기 관전 포인트다. CJ는 변영봉 외에 김준호, 한지원, 정우용 등 지난주 승리를 이끌었던 3인방을 출전시킨다.  4일에는 프라임과 진에어가 맞붙는다. 프라임은 테란을 주축으로 다시 한 번 연패 탈출에 도전한다. 연패 탈출이 시급한 최병현을 선봉으로 지난주 짜릿한 역전승을 보여준 황규석, 그리고 김동진, 최종혁(이상 프라임)이 간절한 1승을 따기 위해 나선다. 진에어는 4라운드 1주차에 복귀전을 치른 김민규를 첫 경기에 배치하면서 새로운 저그로서 시험대에 오른다. 지난주 김도우(SK텔레콤)를 상대로 석패한 조성주(진에어)는 경기4에 배치되어 출전 부담을 다소 덜었다.3주차 마지막 경기는 KT와 스베누의 경기로 진행된다. KT는 지난주 MVP에게 1-3으로 패한 후, 연패를 막고자 이영호, 주성욱, 이승현 등 최고 라인업을 구성했다. 첫 경기에는 이영호(KT)가 박수호(스베누)를 상대로, 프로리그 10시즌 연속 두 자리 승수에 도전한다. 스베누는 다소 부족한 프로토스 자리를 최지성-정지훈 테란으로 메꾸며, KT를 상대로 승리를 다짐하고 있다.프로리그는 매주 월, 화 저녁 6시 30분부터 서울 서초구 서초동 ‘넥슨 아레나’에서 열리며, 게임 채널 SPOTV GAMES에서 생중계된다.<생활경제팀>스포츠경향 뉴스를 네이버 뉴스 스탠드에서 만나 보세요. [‘MY뉴스’ 구독하기 ]모바일 경향 [경향 뉴스진 | 경향신문 앱 | 모바일웹 ] | 공식 SNS 계정 [트위터]  [페이스북] - ⓒ 스포츠경향 & 경향닷컴(http://sports.khan.co.kr), 무단전재 및 재배포 금지〈경향닷컴은 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.〉\t", 
  "title": "SK텔레콤-삼성, 프로리그 4라운드 3주차 격돌"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한겨레", 
  "time": "11:05", 
  "contents": "\t\t [한겨레] [토요판] 별 미국의 민간 우주선 개발업체 ‘스페이스엑스(X)’의 2단형 액체로켓 ‘팰컨9’이 지난해 9월8일 미국 플로리다 공군기지에서 통신위성 ‘아시아샛6’를 싣고 발사되는 장면. 팰컨9은 내년 4분기 한국의 방송통신위성 ‘무궁화위성 5A호’를 싣고 발사될 계획이다.  스페이스엑스 제공▶ 1969년부터 3년 동안 여섯 차례나 달에 사람을 보냈던 나사(NASA)는 1972년 아폴로 17호를 끝으로 유인 달 탐사를 중단했습니다. 이후 43년 동안이나 인류는 지구 궤도를 벗어나보지 못했습니다. 국가 차원의 우주 탐사가 예산 등의 문제로 지지부진한 동안 민간의 우주산업은 2000년대 이후 조금씩 고개를 들기 시작했습니다. 자비로 우주여행을 다녀온 이도 있었습니다. 국외여행을 하듯, 누구나 우주로 나가는 시대는 언제쯤 현실이 되는 걸까요? 예전의 우주탐사는 마치 전쟁 같았다. 50, 60년대에는 미국과 소련 두 강대국만 로켓 기술을 갖고 있었고, 이를 통해 누가 먼저 우주로 나가느냐, 누가 먼저 우주로 사람을 보내느냐, 그리고 누가 먼저 달에 발을 딛느냐 등에 엄청난 돈과 인력을 투자하며 경쟁을 벌였기 때문이다. 2차 대전 이후 계속된 냉전적 정치 상황도 이런 경쟁심에 기름을 부었고, 또 로켓 발사체 기술이 기본적으로 대륙간탄도미사일과 같은 것이기 때문에 실제적인 군사력 경쟁의 의미도 있었다. 초기 우주탐사가 아주 빠른 속도로 진행될 수 있었던 것은 바로 이런 분위기 덕택이었다. 무게 90㎏이 채 되지 않는 쇠공일 뿐이던 소련의 스푸트니크 1호가 수백㎞ 상공의 지구궤도를 처음 돈 것은 1957년인데, 세 명의 사람을 실은 아폴로 11호가 물경 38만㎞나 떨어진 달에 착륙한 것이 불과 12년 뒤인 1969년이었으니 말이다. 이런 태세라면 화성이나 금성, 목성 같은 곳에 도달할 날도 머지않았고 조만간 대부분의 행성들에 인류의 기지가 건설되고 보통 사람들도 우주여행에 나설 것만 같았다. 그래서 21세기 초엽을 이런 모습으로 그린 소설이나 영화도 적지 않고, 우리나라 가수 민해경도 1983년에 ‘서기 2000년’이라는 노래로 그런 미래를 묘사했었다. 하지만 막상 인간이 달에 첫발을 내디디고 나자 경쟁은 시들해졌고 우주탐사의 속도도 느려졌다. 이미 상징적인 목표를 달성한 가운데 너무 큰 비용이 드는 국책사업으로서 우주탐사에 대한 비판의 목소리가 높아졌고, 한편으로는 경쟁의 동력이던 냉전도 수그러들고 만다. 그래서 이후에도 많은 무인탐사선이 여러 행성에 도달했고 스페이스 셔틀(우주왕복선)이 많은 임무를 수행했지만, 1972년의 아폴로 17호 이후 지금까지 40년이 넘도록 인류는 지구궤도를 한 번도 벗어나지 못했다. 이 오랜 답보상태를 해결하기 위해선 이제 새로운 동력이 필요하다. 그리고 그것은 바로 수익이다.  돛 올린 민간 우주산업 우주탐사를 국가가 아닌 민간이 수행하기 위해서는 여러 조건이 갖춰져야 한다. 일단 한때는 특급 군사기밀이던 관련 기술들이 개방되어야 하고, 또 이 기술들을 사용하기 위한 비용이 낮아져야 한다. 이런 이유로 초기의 민간 우주산업은 원래부터 우주계획에 참여하고 있던 미국의 군수업체를 통해 시작됐다. 미국 항공우주국(NASA·나사)과의 관계 속에서 이미 핵심 기술을 보유하고 있었기 때문에 적정한 투자만 하면 수지를 맞출 수 있다고 본 것이다.  그렇게 해서 처음 민간이 간여한 분야는 돈이 많이 들고 부담스러운 로켓 발사체가 아니라 로켓에 탑재해 궤도상에 쏘아 올리는 위성체를 만들고 운영하는 일이었는데, 이것은 놀랍게도 우주탐사의 극초기인 1962년부터 이미 시작됐다. 그러다가 로켓 발사체 쪽으로 영역이 확장된 것은 관련 법규 등이 정비된 20세기 말에 이르러서다. 처음 민간업체들이 참여한 발사체 관련 분야는 이미 존재하는 우주산업이나 활동과 연관되어 수익모델이 단순한 쪽이었다. 그런 것들 중 대표적인 것이 바로 인공위성 발사다. 인공위성은 통신이나 방송, 위성항법장치(GPS), 기상관측 등 우주와 관련해서 가장 실제적이고 상업적으로 활용되는 분야이기 때문에 지속적인 로켓 발사 수요가 있다. 또 앞서 언급했듯이 위성체 자체는 이미 오래전부터 민간사업화가 이루어져 있었는데, 이 위성체 업체들의 입장에서는 믿을 만한 기술력을 보유한 민간기업이 저렴한 가격을 제시한다면 발사를 맡기지 않을 이유가 없다.  또 한 분야는 국제우주정거장(ISS)에 사람과 물건을 나르는 일이다. 이것 역시 새롭게 개척하는 사업이 아니라 이미 궤도상에 존재하는 우주정거장을 지속적으로 관리하는 일이기 때문에 비교적 안정된 수요가 있다. 특히 2011년에 나사의 스페이스 셔틀이 퇴역하면서 그 필요성이 더욱 부각됐다. 냉전시대엔 전쟁 같던 우주탐사비용 탓 40년째 오랜 답보상태‘수익’ 되자 민간에서 사업 시작위성발사, 물자수송 등 틀 잡혀반면 우주관광은 ‘그림의 떡’최초 우주여행객은 200억원 들여100분의 1까지 비용 떨어졌지만‘우주’ 머무는 시간은 단지 10분일반인 우주관광, 아직은 어려워지금은 태양계 여행시대 출발점 이런 분위기 속에서 페이팔과 테슬라 모터스로 잘 알려진 사업가 일론 머스크가 2002년에 ‘스페이스엑스’를 설립했다. 스페이스엑스는 2008년에는 나사와 계약을 체결하고 이듬해 민간업체로는 최초로 인공위성 라자크샛(RazakSAT)을 자사의 팰컨 로켓으로 궤도에 올려놓는 데 성공하고, 이어 2012년에는 수백㎏의 음식과 옷, 과학실험 장비를 국제우주정거장에 전달하는 데 성공하는 개가를 올렸다. 한편 원래 인공위성 제작 사업을 하던 오비탈 사이언스도 스페이스엑스와 같은 날 나사와 계약을 체결하고 지난해 초부터 안타레스 로켓으로 국제우주정거장에 많은 물자를 실어 나르게 된다. 이렇게 바야흐로 민간 우주산업이 화려하게 돛을 올렸다. 이후 전개 과정은 그리 순탄치만은 않다. 지난해 10월 세번째 임무를 위해 발사되던 오비탈 사이언스의 안타레스 로켓은 그만 발사 6초 만에 폭발해버렸고, 이어 올해 6월에는 역시 물자 보급을 위해 국제우주정거장으로 향하던 스페이스엑스의 팰컨 로켓이 발사 2분20초 만에 폭발하는 사고가 있었다. 이 일들로 민간 로켓들의 안정성 문제가 도마에 오르기도 했지만, 국제우주정거장이라는 안정적인 고객이 있고 사업 추진의 필요성도 계속 존재하기 때문에 지속적으로 발전해갈 것은 분명해 보인다. 이렇듯 민간 우주산업은 구체적으로 진행되고 있는 현실로 산업적으로도 그 틀을 잡아가고 있다. 하지만 우리가 더 관심을 갖는 쪽은 아무래도 무인 로켓에 의한 인공위성 발사나 물자 수송보다는 좀 더 드라마틱한 영역일 것이다. 여기에는 우주를 향한 개인적인 꿈을 산업으로 승화해보려는 몇몇 괴짜들의 열정이 주된 동력으로 작용하고 있다. 바로 일반인을 대상으로 하는 우주 관광여행이다.  최초 우주여행, 200억원 들다 이것의 실현에는 비용이라는 높은 장벽이 존재한다. 지난 세기에 가졌던 우리의 바람과는 달리, 우주로 나가는 일에는 여전히 너무 많은 돈이 든다. 2001년 개인 자격으로 국제우주정거장에 갔던, 이를테면 인류 최초의 우주 ‘여행객’인 미국의 데니스 티토는 200억원이 넘는 돈을 낸 것으로 알려져 있다. 우리나라의 이소연 박사를 비롯해 이후에 우주에 간 사람들도 대개 비슷한 비용을 지불했다. 이렇게 수백억원의 비용이 든다면 보통 사람들에게 우주여행은 그림의 떡조차도 못 된다. 이런 현실이 조금씩 달리 보이기 시작한 것은 싼 가격에 우주관광을 시켜주겠다는 회사들의 등장 덕택이다. 일론 머스크와 함께 국내 신문기사에도 자주 이름을 드러내는 버진그룹의 회장인 리처드 브랜슨의 ‘버진 갤럭틱’은 단돈 25만달러, 즉 2억6천만원 정도의 비용으로 우주여행을 약속하고 있다. 또 버진 갤럭틱보다는 덜 알려진 ‘엑스코어 에어로스페이스’사는 이보다도 훨씬 저렴한 9만5천달러의 우주여행 티켓을 예매하고 있으며, 아마존의 창업자인 제프 베조스 역시 ‘블루 오리진’이라는 회사를 만들고 상업 우주여행을 준비 중이다. 물론 이런 금액도 우리 같은 보통 사람들이 충당할 수 있는 수준은 아니지만, 수백억원에 비한다면 훨씬 현실적이라는 점은 부인할 수 없다. 하지만 과연 어떻게 기존의 100분의 1 정도의 비용으로 우주여행이 가능하다는 걸까? 여기에는 알고 보면 조금 실망스러운 내용이 포함돼 있다. 우주로 나가는 과정에서 비용을 낮추기 위해 택할 수 있는 방법은 별로 많지 않다. 일단 무조건 재사용할 수 있는 로켓을 써야 하고, 또 어떻게든 연료를 절약할 방법을 찾아야 하는데 그러기 위해서는 짧은 시간 동안에 가까운 곳을 다녀오는 것 외에는 대안이 없다. 그래서 고안된 것이 바로 준궤도 여행이다. 즉 우주정거장이 떠 있는 영역인 400㎞의 저궤도보다도 훨씬 낮은, 우주와 대기의 경계선인 지상 100㎞의 ‘카르만선’까지 다녀오는 것이다. 여기까지 다녀오기 위한 총 비행시간은 2시간 반 정도고 ‘우주’에 머무르는 시간은 단 10분도 되지 않는다. 결국 둥근 지구를 바라보고 내려오면서 약간의 무중력을 경험하는 정도인데, 그럼에도 앤절리나 졸리, 리어나도 디캐프리오, 스티븐 호킹 등 수백명이 이미 예약을 완료한 상태다.  하지만 야심차게 시험비행을 실시하던 버진 갤럭틱의 ‘스페이스십2’는 지난해 10월 모하비 사막에 추락하여 조종사 한 명이 사망하는 비극이 벌어졌다. 그리고 경쟁자인 엑스코어 에어로스페이스의 ‘링스’나 블루 오리진의 ‘뉴 셰퍼드’는 아직 시험비행조차 이루어지지 않고 있다. 따라서 저 돈 많고 유명한 사람들의 우주여행도 기대만큼 빨리 이루어지지 않을 가능성이 커 보이고, 카르만선을 넘어 지구궤도에 안착하거나 혹은 달이나 화성 같은 천체로의 관광여행이 일반인에게 보급되는 것은 어쩌면 금세기 안에는 어려울지도 모른다.  우주광업은 노다지일까 최근에는 새로운 민간 우주산업 분야인 ‘우주광업’이 또 관심을 끄는 중이다. 주로 소행성을 대상으로 하는 이 사업은 일견 황당해 보이지만 구글의 래리 페이지와 에릭 슈밋, <아바타>의 제임스 캐머런 감독 등이 투자하고 있다는 점에서 마냥 우습게 생각할 일은 아니다. 이들에 의해 2010년 설립된 ‘플래니터리 리소시스’는 허블 같은 우주망원경을 띄워 채굴 후보가 될 소행성을 탐색할 계획을 갖고 있고, 또 다른 업체인 ‘딥 스페이스 인더스트리스’는 올해 안으로 채굴에 적합한 소행성을 찾아 내년에는 직접 샘플을 가져오는 계획도 세우고 있다. 물론 로켓 발사에는 돈이 아주 많이 들기 때문에 수지를 맞추려면 가치가 높은 광물을 많이 캐 와야 한다는 점에서 비현실적으로 보이지만, 의외로 이런 소행성은 꽤 많을 수도 있다. 일례로 지난 7월20일께 지구 240만㎞ 근처까지 접근한 소행성에는 백금이 1억t가량 매장돼 있는 것으로 분석됐다. 돈으로 환산하면 자그마치 6천조원에 이르는 가치를 지닌 이 소행성은 2년 뒤에 다시 지구 가까이 찾아온다. 이렇듯 소행성 중에는 비싼 광물을 잔뜩 머금은 채 지구에 제법 가깝게 접근하는 것들이 있기 때문에, 충분한 준비를 한다면 우주관광보다 더 가까운 미래에 실제로 성과를 올리게 될지도 모른다. 물론 당장 수익을 거두기는 어려운 분야지만, 길게 보고 투자한다면 언젠가는 거대한 이익으로 돌아오리라는 기대가 가능하다고나 할까. 이렇게 보면 ‘누구나 우주로 나가는 시대’가 열리기에는 아직 꽤 긴 시간이 필요할 것 같다. 하지만 민간의 적극적인 참여 속에서 우주 탐사와 여행의 개념은 과거와는 분명히 달라지고 있다. 한때 태어난 고장에서 죽을 때까지 살던 우리가 이제는 어렵지 않게 지구 반대편까지 갔다가 돌아오는 것을 보면, 언젠가 적어도 태양계 내 지역들은 그리 어렵지 않게 돌아다니는 세상이 올지도 모른다. 이제 우리는 그 출발점에 있다.  원종우 <태양계 연대기> 저자·팟캐스트 ‘과학하고 앉아있네’ 진행     공식 SNS [페이스북] [트위터] | [인기화보] [인기만화] [핫이슈]Copyrights ⓒ 한겨레신문사, 무단전재 및 재배포 금지<한겨레는 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.> \t", 
  "title": "민간 우주탐사, 태양계 어디까지 가봤니?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "매일경제", 
  "time": "11:02", 
  "contents": "\t\t엔터메이트(대표 이태현)의 신작 삼국지 웹 RPG ‘성세삼국’이 오픈 2일 만인 지난 29일 3서버 ‘건업’ 서버를 오픈하며 쾌조의 출발을 보이고 있다고 전했다.  ‘성세삼국’은 삼국지 무장과 전투를 배경으로 제작 된 게임인 만큼, 삼국지에 대한 추억을 가지고 있는 성인 남성을 주요 타겟으로 삼으며 지난 28일 정식 서비스를 실시한 게임으로, 오픈 첫 날 동시 접속자 폭주로 2개의 서버를 오픈했고 하루 뒤인 29일 3번째 서버를 연이어 오픈하며 흥행 조짐을 보이고 있다.또한, 현재 주요 검색 포털 사이트 PC게임 일간 검색어 13위(7월 30일 기준)를 기록하며, 엔터메이트의 인기 웹게임 신선도, 천년도, 암흑삼국 등 인기 웹게임의 뒤를 잇는 게임이 될 수 있을지 관심을 모으고 있다.[매경게임진 안희찬기자 chani@mkinternet.com][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\t", 
  "title": "웹 RPG ‘성세삼국’ 오픈 2일만에 3서버 추가"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아시아경제", 
  "time": "11:01", 
  "contents": "블루문. 사진=스포츠투데이 제공[아시아경제 온라인이슈팀]블루문이 3년 만에 떴다.'블루문(Blue Moon)'은 푸른 달을 뜻하는 것이 아니라 '보름이 2번 있는 달 중 두 번째 달'을 의미한다. '한 달에 두 번 달이 뜨는 것'으로 2~3년에 한 번 일어나는 매우 드문 현상을 말한다. 이런 블루문 현상이 31일 있었다.'원스 인 어 블루 문'(once in a blue moon)이라는 영어 표현이 '극히 드물게'라는 뜻으로 쓰이는 이유도 여기에 있다.국내에서 블루문은 풍요의 상징으로 알려져 있지만 서양에서는 불길함의 상징이다. 한편 다음 블루문은 2018년 1월인 것으로 알려졌다.온라인이슈팀  issue@asiae.co.kr▶ 네티즌 수사대의 진화, 궁금증 제로 \"짜장뉴스\"▶ 재미있는 동영상이 모두 모였다 \"펀캐스트\"<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", 
  "title": "블루문, 한 달에 두 번 뜨는 보름달…어제 놓쳤다면 언제 다시?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "10:59", 
  "contents": "2015년 중국 게임의 가장 큰 화두는 바로 콘솔 게임시장의 전면 개방이었다. 온라인과 모바일게임으로 2조원의 시장으로 성장한 중국의 게임시장에 또 하나의 성장 매개체가 될 플랫폼이 등장한 것이다.이러한 모습은 중국 최대 규모의 게임 박람회 차이나조이 2015에서도 확인할 수 있었다. PS4, Xbox One등 세계 콘솔 시장을 양분하고 있는 게임기들과 대작 타이틀이 등장해 큰 화제가 됐으며, 중국의 게임사들 역시 앞다투어 콘솔게임을 선보이며 게이머들의 눈길을 사로잡았다.하지만 터줏대감 온라인과 모바일 플랫폼 역시 만만치 않았다. 바로 새로운 환경에서 게임을 즐길 수 있는 주변기기와의 연동으로 게임을 즐길 수 있는 멀티 플랫폼 전략으로 게이머들에게 새로운 게임 환경을 제공한 것이다.신흥 세력 콘솔, 전통의 강호 온라인, 그리고 새롭게 변신하고 있는 모바일 등 13억 중국의 거실을 차지하기 위한 플랫폼 전쟁이 막이 오른 모습이다.가장 두르러 진 것은 모바일게임의 변신이었다. 스네일게임즈에서 선보인 휴대용 게임기기 ‘W3D’는 LTE와 GPS 지원하는 것은 물론, 자체 컨트롤러를 통해 더욱 박진감 넘치는 게임플레이를 즐길 수 있으며, 안드로이드가 지원되어 중국 모바일 마켓에서 서비스 중인 게임을 즐길 수 있다.특히, 인터넷 환경으로 인해 용량의 제한이 있던 높은 그래픽의 게임을 즐길 수 있는 것은 물론, 온라인 기반의 모바일게임을 모두 즐길 수 있어 스마트폰과 휴대용 게임기의 장점을 모두 지닌 주변 게임기기로 큰 주목을 받았다.최근 증가하고 있는 액션 모바일게임에 최적화된 ‘스마트폰 게임패드’ 역시 눈길을 끌었다. 스마트폰의 센서기능을 이용한 모바일게임은 휴대성에 비해 게임의 손맛은 부족했던 것이 사실. 이 같은 단점을 보완하기 위해 스마트폰 게임울 패드에 장착해 사용하는 ‘스마트폰 게임패드’ 는 이미 해외에서 하나의 시장을 형성할 정도로 가파른 성장세를 기록하고 있다.이러한 장점에 주목한 중국의 게임개발사들 역시 이번 차이나조이 2015에서 중국 게임에 최적화된 ‘스마트폰 게임패드’를 선보였으며, RPG, 액션, TCG 심지어 턴제 전략 게임까지 다양한 장르의 게임이 함께 시연되어 방문객들에게 좋은 반응을 얻었다.온라인게임의 변신 역시 눈 여겨 볼 부분이었다. 기존의 온라인게임들은 마우스와 키보드로 즐기는 것이 공식화 되었지만, 최근 그래픽이 화려해지고, 손맛을 강조한 게임이 속속 등장하며 게임패드를 지원하는 경우가 많아지고 있는 것이 세계 온라인게임의 추세다.이 같은 모습은 중국의 온라인게임에서도 찾아볼 수 있어, 자체 개발한 게임 패드로 게임을 즐길 수 있는 것은 물론, 이를 활용한 다양한 추가 콘텐츠를 선보여 달라진 온라인게임의 변화를 확인할 수 있었다. 더욱이 PC는 물론 콘솔과도 연계되어 즐길 수 있는 중국 온라인게임들 역시 속속 등장해 액션과 뛰어난 그래픽이 앞세운 새로운 형태의 멀티 플랫폼 온라인게임 탄생을 예고했다업계의 한 관계자는 “온라인게임의 멀티 플랫폼화, 스마트폰에 안주하지 않은 모바일게임, 그리고 앞으로 등장할 VR기기와 콘솔의 등장까지 이미 중국의 게임시장은 각 플랫폼 별로 최신 기술을 빠르게 적용하고 발전시키고 있는 상황”이라며, “과연 어떤 플랫폼이 13억 중국인들의 거실을 차지할지 앞으로의 모습이 주목된다”라고 전했다.글 / 게임동아 조영준 기자 <june@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 2조 7천억 시장을 잡아라! 중국 게임시장은 지금 ‘거실 전쟁’ 중"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "10:55", 
  "contents": "한 달에도 수천 수백 종에 이르는 다양한 게임이 등장하며 세계 최대의 게임 시장으로 성장한 중국. 이 중국 게임시장을 노린 한국, 북미, 유럽을 비롯한 전세계 유수의 게임사들과 거대 자본을 앞세운 중국의 게임사들이 불꽃 튀는 격돌이 나날이 거세지고 있다.더욱이 시시각각 변화하는 게이머들의 입맛을 사로잡기 위해 캐주얼부터 육성형 RPG까지 다양한 장르의 게임이 등장하고 있는 상황. 그렇다면 중국 게임시장의 면모를 엿볼 수 있는 중국 최대의 게임쇼 ‘차이나조이 2015’에서는 과연 어떤 게임들이 대세로 떠올랐을까?가장 눈에 띄는 게임들은 자동전투를 기반으로 터치를 통해 스킬을 사용하고, 육성과 장비 시스템을 한번 즐길 수 있는 이른바 ’도탑전기 류’의 게임들이었다. 텐센트, 공중망, 샨다, 퍼펙트 월드 등 중국의 거대 게임사들의 신작 게임에 ‘도탑전기 류’의 시스템은 기본이라고 할 정도로 적용되어 있어 눈길을 끌었다.특히, 이들 게임은 기존 시스템에 한발 더 나아가 별이되어라, 세븐나이츠 등의 게임에서 선보인 턴 기반의 전투 콘텐츠를 비롯해 공격과 방어를 동시에 펼칠 수 있는 공방 시스템, 유명 캐릭터가 등장해 이를 수집하고 성장시키는 육성 시스템 등의 추가 요소를 더해 게임의 흥미를 더한 모습이었다.콘솔 시장의 개방 탓일까? 3인칭 액션 게임 역시 중국 게임사들의 새로운 장르 중 하나로 등장했다. 퍼펙트월드는 PS4 전용으로 출시 예정인 액션 게임 ‘워플레임’을 시작으로 다양한 액션 게임 출시를 예고해 기대감을 높였다. 아울러 스네일게임즈의 경우 Xbox 부스에도 시연존이 마련된 기대작 ‘구양신공’으로 자사의 개발력을 뽐내며, 한층 발전한 중국 개발사들의 저력을 과시했다.밀리터리 마니아들은 물론, 일반 게이머들도 주목할 만한 밀리터리 액션 게임도 화제였다. 텐센트는 액티비전의 명작 FPS 게임 콜오브듀티 온라인을 전면에 내세워 콘솔에서 그대로 옮겨온 듯한 뛰어난 그래픽을 선보였으며, 아이패드와 TV화면 그리고 총기 컨트롤러 등의 주변기기를 활용한 액션 플레이를 선보이며 기대감을 더욱 높였다.또한, 공중망의 경우 ‘월드 오브 워쉽’과 ‘월드 오브 탱크’를 연상시키는 대형 부스를 만들어 밀리터리 마니아들의 발길을 붙잡았으며, 특별관에서 진행된 중국의 국민 FPS 온라인게임 ‘크로스파이어’의 e스포츠리그가 진행된 부스에는 수 많은 관람객들로 통행에 불편함을 느낄 만큼 인산인해를 이루기도 했다.중국에서 큰 인기를 얻고 있는 하스스톤 방식의 카드 배틀 게임들도 많은 부스에서 게이머들을 찾았다. 오프라인에서 즐기는 ‘오피셜 카드게임’을 시작으로, 여러 캐릭터를 카드화 시켜 전투를 벌이는 방식의 게임부터 전투 토끼라는 이색적인 소재를 사용한 퍼펙트월드의 ‘헥스’ 등 하스스톤의 영향을 강하게 받은 카드배틀 게임들이 삼국지, 수호지, 중세 판타지 등의 세계괸으로 등장하기도 했다.글 / 게임동아 조영준 기자 <june@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 대국적인 선택! 차이나조이서 확인한 중국 게임의 대세는?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "10:52", 
  "contents": "\t\t모질라, 공개서한 통해 기존 사용자 선택 반영 요구 (지디넷코리아=임민철 기자)마이크로소프트(MS)가 윈도10 업그레이드 설치 후 기본 브라우저를 &apos;엣지(Edge)&apos;로 강제 변경하는 정책으로 사용자의 선택권을 침해한다는 비판에 직면했다. 파이어폭스 브라우저를 만드는 모질라의 최고경영자(CEO)가 사티아 나델라 MS CEO에게 이를 지적하는 공개 서한을 띄워 눈길을 끈다. 크리스 비어드 모질라 CEO는 지난 7월 30일 공식블로그를 통해 \"윈도10 업그레이드시 기존 사용자의 웹브라우저와 다른 애플리케이션 설정을 (다른 지정된 값으로) 덮어써 그들의 선택을 무효화하는 걸 보고, 당신 팀과 이 문제를 상의했지만 의미 있는 진전을 이루지 못했다\"고 지적했다. (☞링크) IT미디어 더레지스터에 따르면 윈도10 업그레이드판을 설치한 시스템의 기본 브라우저는 엣지로 바뀐다. 원래 사용자 설정이 뭐였든 무시된다는 얘기다. 쓰던 브라우저는 남아 있지만, 이를 다시 기본 브라우저로 쓰려면 사용자가 재설정해야 한다. 이마저 기존 윈도에서보다 번거로워졌다. (☞링크) 최근 데스크톱 브라우저 시장에서 모질라 파이어폭스와 구글 크롬의 비중이 늘고 모바일에선 운영체제 시장을 양분한 안드로이드와 iOS의 기본 브라우저가 커진 덕분에, IE의 입지는 상당히 위축됐다. MS는 공짜를 강조한 윈도10 업그레이드 설치를 유도하며 엣지의 확산도 함께 노린 모양새다.   크리스 비어드 모질라 CEO  MS는 윈도10 업그레이드 과정에서 기존 사용자의 시스템 브라우저 설정을 놔 둘 수도 있는데 그러지 않았고, 업그레이드를 마친 후 다시 설정을 바꾸는 것조차 사용자 입장에선 이전보다 까다롭게 만들었다. 이는 다른 브라우저를 선택했던 사용자의 뜻을 무시한 거라고 비어드 CEO는 주장했다. 비어드 CEO는 나델라 CEO에게 \"사람들이 자신의 온라인 경험을 더 쉽고 장애물 없이 직관적으로 선택하고 통제할 권리를 존중하는 측면에서, 이 부분에 대한 당신의 사업 전략을 재고해 주길 강력하게 촉구한다\"며 \"윈도10에서 사용자들이 원하는 선택권과 통제권을 주길 바란다\"고 덧붙였다. 이에 MS 대변인은 \"우리는 사용자가 간편하게 업그레이드하고 이를 통해 밀착된 경험을 할 수 있도록 윈도10을 설계했다\"며 \"소비자는 업그레이드 중 웹브라우징을 포함한 기본 설정을 선택할 수 있고 이후에도 기본 브라우저를 쉽게 선택할 수 있다\"고 답했다고 IT미디어 더버지는 전했다. (☞링크) 새 윈도 제품의 기술 정책으로 인해 모질라가 MS 측에 항의성 메시지를 전한 일은 처음이 아니다. MS는 3년 전 윈도8을 내놓으면서 그 ARM 버전인 &apos;윈도RT&apos;를 함께 출시했는데, ARM기반 파이어폭스를 만들어도 여기선 제대로 구동되지 않는 제약이 있다는 게 모질라의 비판이었다. (☞관련기사)       [The 3rd SNC] 공격기법 진화 vs 방어기술 발전, 기업 보안 핵심 전략  임민철 기자(imc@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "윈도10 기본 브라우저 설정 방식 논란"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "10:49", 
  "contents": "\t\t8인치 대상...국내서도 조만간 진행 예정 (지디넷코리아=이재운 기자)엔비디아는 31일(현지시간) 쉴드 태블릿 8인치 제품에 대해 리콜 조치를 시행한다고 밝혔다. 리콜 사유는 배터리 과열로 인한 위험성을 방지하기 위한 것으로, 엔비디아 측은 \"다른 엔비디아 제품에는 영향이 없다\"고 설명했다. 리콜 대상 제품은 지난해 7월부터 이번달까지 판매한 8인치 제품이다. 엔비디아 한국법인인 엔비디아코리아는 국내에서도 리콜을 진행할 예정이라고 밝혔다. 엔비디아코리아 측은 \"국내 관련 기관과의 협의 하에 리콜을 진행할 예정이며, 자세한 내용이 확정되는 대로 발표할 것\"이라고 전했다.           → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  이재운 기자(jw.lee@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "엔비디아, 쉴드 태블릿 일부 제품 리콜"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "10:37", 
  "contents": "토성 탐사선 카시니 호 상상도[서울신문 나우뉴스]-토성탐사선 카시니의 마지막 근접비행앞으로 6개월 동안 미항공우주국(NASA)의 토성 탐사선 카시니 호는 토성의 두 얼음 행성에 대한 마지막 관측을 실시할 예정이다.토성의 타이탄두 위성 중 하나는 유명한 엔켈라두스이고, 다른 하나는 덜 알려진 디오네이다. 간헐천을 분출하는 엔켈라두스에 대해서는 세 차례 근접비행을 실시하며, 역시 얼음 입자를 분출하는 것으로 알려진 디오네에 대해서는 한 차례 근접비행을 하며 관측할 예정이다.카시니 호가 지구를 떠나 7년 동안 날아간 끝에 토성에 도착한 것은 2004년 7월 1일이다. 그후 카시니는 10년 넘게 이 거대 가스 행성의 궤도를 돌면서 토성과 그 위성들에 대한 인류의 지식을 획기적으로 확장시켰다. 이제 연료가 바닥을 보임에 따라 토성 미션의 마지막 단계에 돌입할 예정이다. 이것은 토성의 고리들 사이를 누비는 최근접 궤도 비행을 하는 대담한 미션으로, '카시니 그랜드 피날레'로 불린다.엔켈라두스는 60여 개에 이르는 토성의 위성 중 하나로 지름이 500km 정도에 불과한 아주 작은 위성이다. 연구팀은 10년 전 카시니 호의 탐사 데이터를 분석한 결과 이 위성 남극에서 염류를 포함한 얼음 결정이 분출되고 있는 것을 발견했다.중력을 이용한 측정에 따르면 엔켈라두스 남극에 있는 바다는 얼음 표층으로부터 30∼40km 아래에 있으며, 바다의 깊이는 약 10km다.엔켈라두스의 호랑이 무늬이 같은 얼음 행성이 과학자들의 관심을 끄는 것은 태양계 내 생명의 존재를 발견할 확률이 아주 높기 때문이다. 이러한 얼음 행성들은 거의 그 내부에 바다를 가지고 있을 것으로 추정되며, 토성과의 강력한 중력 상호작용으로 인해 바다는 액체 상태에서 미생물들을 포함하고 있을 것으로 보여지고 있다. 이런 이유로 엔켈라두스는 우주 생물학자들이 가장 가고 싶어하는 천체의 하나로 꼽히고 있다.디오네에 대한 마지막 관측은 8월 17일에 이루어질 것으로 보인다. 중력 이용 관측법으로 정밀하게 실시될 이 관측에서는 디오네를 둘러싸고 있는 두꺼운 얼음 표층 속에 대해 보다 많은 정보를 얻을 것으로 기대되고 있다. \"디오네의 내부에서도 엔켈라두스와 같은 형상이 일어나고 있다는 힌트를 갖고 있지만, 결정적인 증거는 아직 찾아내지 못하고 있습니다.\" 하고 나사의 카시니 팀 과학자 린다 스파일커 박사가 밝혔다.엔켈라두스에 대한 마지막 세 차례 근접비행은 2015년 중으로 잡혀 있다. 10월 14일에는 북극, 10월 28일에는 간헐천 분출지역, 12월 9일에는 남극을 각각 근접비행하며 기후환경 등을 조사할 예정이다.엔켈라두스의 남극은 지금 겨울철로, 표층의 호랑이 무늬로부터 나오는 열기를 포착하기에는 적기다. 이 지역이 바로 간헐천이 분출하는 곳이다.디오네 표층북극 근접비행 때는 광각 렌즈를 사용해 간헐천 분출을 정밀하게 조사할 예정이다. 가장 극적인 근접비행은 간헐천 분출 지역으로 깊이 뛰어드는 것으로, 분출 가스와 입자의 성분을 분석해서 그 근원을 밝혀내는 일이다.분출에 대한 가장 유력한 이론은 엔켈라두스 바다의 해저에서 위성 암석 핵과의 상호작용으로 인해 상승된 수온이 물을 치솟게 해 표층의 차가운 물과 뒤섞이면서 분출되는 것이라는 설명이다. 분출 물질 중에 나노실리카 입자가 발견되기도 했다.토성 미션 중 가장 장관을 이룰 최종 단계는 토성 최대 위성인 타이탄의 중력을 이용해 토성의 가장 안쪽 고리 속으로 '뛰어드는' 것이다. 거기에서 카시니는 22차례 궤도비행을 한 후 2017년 9월 15일 토성 대기층으로 뛰어들어 최후를 맞음으로써 13년에 걸친 토성 대장정을 마무리하게 된다. 카시니가 토성 대기와의 마찰로 불타기 전까지 토성의 대기 성분을 지구로 전송하는 것이 마지막 미션이 될 것이다.\"카시니를 토성에 충돌시켜 최후를 맞게 하는 것은 위성의 바다를 보호하기 위한 것입니다.\" 라고 스파일커 박사는 설명했다.엔켈라두스의 간헐천카시니를 궤도상에 그대로 방치하다가 혹 엔켈라두스에 떨어지면 연료로 쓰이던 방사능 물질이 바다를 오염시켜 생물들을 죽일지도 모른다는 우려에서다. 지난 2003년 목성 탐사선 갈릴레오 호가 최후를 맞은 것과 똑같은 방법이다.이광식 통신원  joand999@naver.com▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "[아하! 우주] 그곳 바다에는 과연 생명이 있을까?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠경향", 
  "time": "10:36", 
  "contents": "\t\t국내 이동전화 시장에서 알뜰폰 점유율이 사상 처음으로 9%대로 올라섰다. 1일 미래창조과학부가 공개한 ‘2015년 6월 무선통신서비스 통계 현황’에 따르면 알뜰폰 가입자 수는 지난달 13만5417명 늘어나며 총 가입자 수가 530만천523명으로 집계됐다. 이에 따라 알뜰폰 시장 점유율은 지난달 8.95%에서 9.17%로 뛰어올랐다. 알뜰폰 업계는 6월 중순 업계 1위인 CJ헬로비전이 알뜰폰 최초로 데이터 중심 요금제를 내놨다. 이어 업계 2위인 SK텔링크가 1만원대의 3G 망내무제한 요금제를 내놓는 등 요금 경쟁을 본격화하면서 최근 가입자 증가세에 다소 탄력이 붙은 것으로 업계는 보고 있다. 한편, 6월 이동통신 3사의 점유율은 5대 3대 2 구조를 그대로 유지했다. SK텔레콤의 가입자 수는 2866만4305명, KT는 1763만6950명, LG유플러스는 1156만6402명으로 각각 집계됐다.<생활경제팀>스포츠경향 뉴스를 네이버 뉴스 스탠드에서 만나 보세요. [‘MY뉴스’ 구독하기 ]모바일 경향 [경향 뉴스진 | 경향신문 앱 | 모바일웹 ] | 공식 SNS 계정 [트위터]  [페이스북] - ⓒ 스포츠경향 & 경향닷컴(http://sports.khan.co.kr), 무단전재 및 재배포 금지〈경향닷컴은 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.〉\t", 
  "title": "알뜰폰 점유율 사상 첫 9% 돌파"
 }, 
 {
  "date": "2015-08-01", 
  "press": "경향신문", 
  "time": "10:35", 
  "contents": "\t\t알뜰폰의 국내 이동전화 시장 점유율이 사상 처음으로 9%대로 올라섰다. 1일 미래창조과학부가 공개한 ‘2015년 6월 무선통신서비스 통계 현황’에 따르면 알뜰폰 가입자 수는 지난 6월 13만5417명 늘어나며 총 가입자 수가 530만7523명으로 집계됐다. 이에 따라 알뜰폰 시장 점유율은 지난달 8.95%에서 9.17%로 뛰어오르며 점유율 9%선에 진입했다. 알뜰폰 업계는 6월 중순 업계 1위인 CJ헬로비전이 알뜰폰 최초로 데이터 중심 요금제를 내놨다. 이어 업계 2위인 SK텔링크가 1만원대의 3G 망내무제한 요금제를 내놓는 등 요금 경쟁을 본격화하면서 최근 가입자 증가세에 다소 탄력이 붙은 것으로 업계는 보고 있다. 알뜰폰 업계의 고객 쟁탈전은 7월 들어서도 계속됐다. CJ헬로비전에 이어 세종텔레콤, KT M모바일, 에넥스텔레콤 등이 기존 이동통신 3사처럼 음성통화와 문자를 무제한으로 제공하면서 데이터 사용량에 따라 요금에 차등을 둔 데이터 중심 요금제를 속속 출시했다.한편, 6월 이동통신 3사의 점유율은 5대 3대 2 구조를 그대로 유지했다. SK텔레콤의 가입자 수는 2866만4305명, KT는 1763만6950명, LG유플러스는 1156만6402명으로 각각 집계됐다. 이를 점유율로 환산하면 SK텔레콤이 과반에 조금 못미치는 49.53%를 차지한 가운데 KT(30.47%), LG유플러스(19.98%)가 뒤를 이었다. 지난 5월과 비교할 때에는 SK텔레콤과 LG유플러스는 점유율이 각각 0.04%포인트, 0.02%포인트 오른 반면 KT는 0.06%포인트 내렸다.<비즈앤라이프팀> 모바일 경향 [경향 뉴스진 | 경향신문 앱 | 모바일웹] | 공식 SNS 계정 [경향 트위터] [페이스북] [세상과 경향의 소통 커뮤니티]- ⓒ 경향신문(www.khan.co.kr), 무단전재 및 재배포 금지〈경향신문은 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.〉\t", 
  "title": "알뜰폰 점유율 9%대 첫 진입···데이터 요금제 효과?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "10:30", 
  "contents": "\t\t<아이뉴스24>[문영수기자] 2012년 '카카오 게임하기'를 선보이며 국내 모바일 게임 시장의 규모 확대에 기여한 다음카카오(당시 카카오)가 이번에는 중국 게임 시장으로 눈을 돌렸다. 올해 2월 현지 법인인 다음카카오차이나를 통해 중국 모바일 게임 퍼블리싱 사업을 시작하겠다고 선언한지 어느덧 5개월. 다음카카오의 이같은 노력은 얼마나 진전이 있었을까.그 답을 듣기 위해 30일 국제 게임전시회 차이나조이2015가 열리고 있는 상해 신국제박람센터에서 이승원 중국게임사업 총괄을 만났다. 모바일 게임사 컴투스 중국법인장, CJ 넷마블(현 넷마블게임즈)을 거쳐 2014년 8월 다음카카오에 합류한 그는 13년에 이르는 현지 경험을 보유한 중국 전문가다. 다음카카오의 중국 퍼블리싱 사업 역시 그의 손끝에서 비롯된다.\"지난 23일 '슈퍼스타 SM타운'을 중국의 주요 안드로이드 오픈마켓 50여 곳에 오픈했습니다. 지금은 애플 앱스토어 버전 출시를 준비 중이죠. SM엔터테인먼트와 함께 본격적인 스타마케팅을 진행할 예정이에요.\"슈퍼스타SM타운은 중국서 인기를 끄는 SM엔터테인먼트 소속 연예인들의 IP(지적재산권)를 기반으로 한 한류 음원 게임. 다음카카오가 중국에 선보이는 첫 퍼블리싱작이기도 하다. 중국서 뜨거운 한류 열풍과 팬덤을 고려한 선택이다. 눈여겨볼 점은 이 게임의 현지 배급을 중국 게임사 추콩이 맡았다는 것이다. 이승원 총괄은 \"추콩은 중국 게임사 대부분이 갖추지 못한 통신사 결제 솔루션을 구축한 회사이자 캐주얼 게임의 운영 노하우를 보유한 곳\"이라며 \"게임의 주 고객인 10대 여학생들을 끌어모으기 위해 추콩과 손을 잡았다\"고 설명했다. 타깃 이용자 공략을 위한 전술적 선택을 한 셈이다.다음카카오차이나의 게임사업 인력은 이승원 총괄을 포함해 총 40명. 중국 법인 인력 35명에 한국 본사에서 건너온 중국 게임사업 인력 5명이 포함된 숫자다. 조직 구성은 중국 현지인들이 업무를 맡는 운영팀과 한국인으로 구성된 글로벌팀으로 구분된다. 글로벌팀의 주 업무는 통합 SDK와 같은 기술 지원과 프로젝트 매니징. 그는 \"한국과 중국 양쪽을 모두 아우를수 있는 팀들이 갖춰져 있다\"며 \"중국 게임사업의 90%는 원활한 커뮤니케이션이 지분을 차지한다고 보고 있다\"고 설명했다. 그는 한국 업체들이 난해한 중국 현지 정책과 시장 환경의 차이 등을 극복할수 있도록 가교 역할을 맡겠다고 했다. 중국 게임 시장 진출을 가로막는 걸림돌을 정확히 인지하고 있는 만큼 이를 해소하기 위한 솔루션을 제시하겠다는 얘기다. 이승원 총괄은 \"경험이 부족한 한국 업체는 중국 내 수많은 오픈마켓을 기술적으로 대응하는데 어려움을 겪을 수 밖에 없다\"며 \"이를 해소하기 위해 통합 SDK(소프트웨어 개발 키트) 및 현지화팀을 구축하는데 1년 반이 넘는 시간을 투입했다\"고 강조했다.이승원 총괄은 다음카카오차이나의 강점이자 앞서 중국에 진출한 한국 게임사들이 갖추지 못한 요소로 이모셔널(emotional) 커뮤니케이션을 꼽았다. 긴급 업데이트나 추가 수정 사항이 발생할 경우 이것이 무슨 이유로 최우선적으로 요구되는지 이용자의 감성적 측면을 담아 소통하고 있다는 설명이다. 그는 \"중국에서 사업을 하다보면 한국 개발사 기준에서는 납득할 수 없는 일들이 종종 벌어진다\"며 \"한국과 상이하게 다른 중국 게임들의 출석보상과 구매패턴 등에 대해 무미건조한 번역투로 개발사에 요구만 한다면 좋은 대답이 나오기 힘들다\"고 했다.이승원 총괄이 생각하는 중국 게임사업의 핵심 덕목은 '끈기'다. 이는 한국의 인기 게임들이 중국서 고전하는 이유와 맞닿아 있기도 하다. '몬스터 길들이기'가 한국의 수집형 역할수행게임(RPG)의 근간을 마련했고 중국 역시 '워짜오엠티(한국 서비스명 마스터탱커)'와 '도탑전기'와 같은 흥행작이 등장하며 닦인 인기 노하우가 있기 마련이다. 이들 게임으로 오랜기간 학습된 중국 이용자들을 전혀 다른 문법으로 개발된 단 하나의 한국 게임으로 사로잡는다는 발상 자체가 어불성설이라는 얘기다. \"지금 시장 상황에서 한국식 게임으로 중국 이용자들을 다시 학습시키는건 불가능합니다. 철저하게 중국 시스템으로 개량해 끈기있게 지속적으로 도전하는 과정이 반드시 필요하죠. 때문에 다음카카오는 중국 시장에 맞게 게임을 수정할 수 있는 열정과 도전 의식을 가진 게임사와 함께 하고자 합니다.\"그는 중국 모바일 게임 시장이 아직 정형화됐다고 보기 어렵다고 분석한다. 한때 시장을 집어삼킬 뻔 했던 텐센트 독주 체제는 최근 경쟁사들의 거센 도전과 저항에 직면했다는 이유다. 현지 상황도 시시각각 변하고 있다. 화웨이, 샤오미와 같은 중국산 단말기의 선전이 주요 변수. 이처럼 급변하는 중국 IT 시장 상황은 한국의 게임사들에게도 기회일 수밖에 없다.\"다음카카오의 목표는 한국의 게임들이 중국에 진출하는 창구를 만드는 것입니다. 20위 권 게임을 꾸준히 육성하는 게 1차적 목표지요. 단숨에 홈런을 치기보다 의미있는 안타를 치겠다는 것이죠.\" /문영수기자 mj@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "이승원 다음카카오 \"홈런보다 의미있는 안타 쳐야죠\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "10:30", 
  "contents": " '윈도우10'이출시된 지난달 29일 오전 서울 중학동 한국 마이크로소프트 본사에서 직원이 광고판 앞을 지나고 있다.    (서울=연합뉴스) 옥철 기자 = 마이크로소프트(MS)의 야심작 윈도10이 지난달 29일 전 세계 190개국에서 동시 출시되면서 오랜 슬럼프에서 벗어나지 못하는 PC 시장이 활력을 되찾을지 IT전자업계의 관심을 끈다.    1일 복수의 시장조사기관과 업계에 따르면 반도체 전자상거래사이트 D램익스체인지는 마이크로소프트의 차세대 운영체제(OS) 윈도10의 글로벌 출시에도 올해 노트북 PC 출하량이 작년보다 감소할 것으로 전망했다.    2015년 노트북 출하량은 1억6천800만대로 작년보다 5%가량 줄어들 것이라는 예측이다.    D램익스체인지의 트렌드포스 보고서는 \"마이크로소프트의 윈도10 무료 업그레이드 정책이 전체 PC 시장에 일정부분 영향력을 미칠 것\"으로 내다봤다.    그러나 '역성장'을 뒤집을 만큼 큰 임팩트(impact)는 없을 것으로 시장조사기관들은 점쳤다.    시장조사기관 가트너(Gartner)는 올해 PC 판매량이 전년보다 8.7% 줄어들 것으로 전망했다. 가트너는 PC 수요 감소와 반도체 설비 증설로 올해 하반기 D램 시장에 공급과잉 현상이 초래될 수 있다고 경고하기도 했다.    윈도10이 태블릿 PC 시장에도 어느 정도는 영향을 미칠 것으로 보인다.    시장조사기관 스트래티지 애널리틱스(Strategy Analytics)는 윈도를 운영체제로 채용하는 태블릿 PC의 비중이 작년 2분기 4%에서 올해 2분기에는 9%로 배 이상 늘었다면서 윈도10이 시장에 자극을 줬다고 평가했다.    하지만 태블릿 시장에서는 안드로이드 운영체제의 브랜드가 70%를 점유하고 있어 윈도10의 영향력이 제한적일 수밖에 없을 것으로 분석된다.    올해 2분기 글로벌 태블릿 시장에서 브랜드별 점유율은 애플 21.5%, 삼성 15.7%, 레노버 5.0%, 화웨이 3.9%, LG 2.9% 순이다.    oakchul@yna.co.kr▶ [영상] 돈 안 드는 피서…지자체 도심 물놀이장 인기▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "윈도10 글로벌 출시로 PC시장 슬럼프 벗어날까"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "10:28", 
  "contents": "\t\t[헤럴드경제=최정호 기자]통신 3사와 정부가 단말기 유통법의 효과라며 자랑하고 있는 ‘데이터 중심 요금제’가 오히려 소비자들의 데이터 사용을 가로막는 것으로 나타났다.음성을 무제한으로 제공하는 대신, 데이터 제공량을 동일 요금 대비 절반이상 줄인 까닭이다. 정부가 자랑해온 ‘데이터 중심 요금제’가 실상은 데이터 중심 시대에 역행하는 ‘음성 중심 요금제’, 또는 ‘데이터 중심 과금 요금제’ 였음을 단적으로 보여준 것이다.1일 미래창조과학부가 공개한 6월 말 기준 이동전화 단말기별 트래픽 현황에 따르면 6월 4G 스마트폰의 데이터 총 이용량은 13만2279TB(테라바이트)로 전달 13만2545TB보다 소폭 감소했다. 1인당 사용량 역시 3597MB로 전달 3637MB보다 떨어졌다. 6월은 정부와 이통3사가 단통법의 긍정적인 효과라며 자랑해온 데이터 중심 요금제 가입자가 500만명을 넘어선 순간이다. 사실상 이 요금제 출시 이후 신규 가입자 대부분이 데이터 중심 요금제를 선택했다는 의미다.하지만 엄밀히 따지면 데이터 중심 요금제는 음성 중심 요금제다. 유무선 통화를 무제한으로 기본 제공하는 대신, 기본료를 종전 대비 1만원 가량 오른 2만원 대 중반에 제공하는 구조다. 여기에 300MB부터 단계적으로 데이터를 제공, 낮은 요금제 구간에서는 ‘종량제’ 적 성격까지 강하게 보이고 있다. 음성통화량은 해가 갈수록 줄고, 반면 데이터 사용량은 폭증하는 스마트폰, 데이터 통신 시대에 역행하는 구조라는 평가다.6월에 이례적으로 나타난 데이터 사용량 감소는 앞으로도 계속될 수 있다. 이통 3사는 1일부터 데이터 중심 요금제 출시를 명분으로 구 요금제를 대거 폐지했다. 그러면서 상대적으로 같은 값에 데이터 제공량이 많은 표준형 요금제를 대폭 신규가입 중지 시킨 점이 문제다. 월 3만원에 1GB의 데이터를 쓸 수 있었지만, 앞으로는 1GB의 데이터를 쓰기 위해서는 4만원대 요금이 불가피한 모습이다.한편 지난 2분기 이통 3사는 단통법의 ‘가격 제한’ 효과를 톡톡히 보며, 대규모의 마케팅 비용 절감에 성공했다. 이통 3사가 지난 2분기동안 절약했던 마케팅 비용만 약 2000억원에 달한다. 반면 가입자당 평균 수익(ARPU)는 꾸준히 상승했다.choijh@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "데이터 중심 요금제? 데이터 사용량 줄었다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "10:27", 
  "contents": "\t\t<아이뉴스24>[문영수기자] 엔씨소프트(대표 김택진)의 인기 온라인 게임 '리니지2'가 모바일 게임에 이어 웹게임으로 개발돼 중국에 서비스될 전망이다.중국 게임사 37게임은 차이나조이2015 기간인 31일 상해 히말라야 호텔에서 제품 발표회를 열고 리니지2 지적재산권(IP)를 활용한 웹게임을 선보일 것이라고 발표했다. 37게임은 최근 중국에서 주목받는 게임사로 자체 웹게임 플랫폼을 보유하고 있으며 우수 개발진을 갖춘 회사로 평가받고 있다. 지난해 웹젠(대표 김태영)의 '뮤' IP를 활용한 웹게임 '대천사지검'을 개발해 중국 현지에서 성공시켰으며 이스트소프트(대표 김장중) 지분 4.9%를 취득하기도 했다.2003년 출시된 리니지2는 국내외 시장에서 다수의 게임팬층을 보유한 대규모다중접속역할수행게임(MMORPG)으로 엔씨소프트의 핵심 IP로 손꼽힌다. 지난 2월 엔씨소프트와 상호 지분 투자를 진행한 넷마블게임즈(대표 권영식)가 현재 리니지2를 활용한 모바일 게임 '프로젝트S'를 개발 중에 있다.37게임 루어쉬 부총재는 이날 현장에서 \"게임의 품질을 높이고 이용자 만족도를 높이기 위한 다양한 방안을 고민했다\"며 \"37게임은 리니지2와 같은 다양한 인기 작품과 합작을 할 수 있기를 기대하고 있다\"고 말했다.엔씨소프트 측은 \"37게임이 리니지2 IP를 활용한 웹게임을 개발해 중국 시장에 서비스 할 예정\"이라며 \"뛰어난 웹게임 개발·서비스 기술력을 가진 37게임과 리니지2가 만나 중국 게이머들에게 새로운 재미를 줄 수 있을 것\"이라고 전했다./상해(중국)=문영수기자 mj@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "'리니지2' 모바일 게임 이어 웹게임으로 나온다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "이데일리", 
  "time": "10:26", 
  "contents": "- 최근 10억달러 조달..페이스북 7년차 성과 5년만에 도달[이데일리 장순원 기자] 택시 차량공유 애플리케이션(앱)인 우버의 기업가치가 500억달러(약 58조6000억원)를 넘어섰다. 월스트리트저널(WSJ)은 우버가 최근 10억달러의 투자 자금을 조달했다고 지난달 31일(현지 시간) 보도했다. 애초 15억달러에서 20억달러를 조달하려다 규모를 줄인 것이다. 이로써 우버는 총 50억달러의 투자를 받게됐다. ", 
  "title": "차량공유앱 우버, 몸값만 60兆…페이스북 성장속도 제쳐"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "10:21", 
  "contents": "블루문. 사진=동아일보 DB블루문 한 달에 두 번 뜨는 보름달, 두 번 뜨는 이유는? 어제(7월31일) 블루문이 뜨며 누리꾼들 사이에서 ‘블루문’에 관심이 높아지고 있다.‘블루문’은 이름처럼 파란색의 달을 뜻하는 것이 아니라 한 달에 보름달이 두 번 뜨는 보름달로, 두 번째 뜬 달을 일컫는다.달의 공전 주기는 29.5일이며 양력에서는 한 달이 2월 달을 제외하고 30일 또는 31일 이기 때문에 1일에 보름달이 뜨면 30일이나 31일에 다시 보름달이 뜨는 경우가 생기게 된다.동양에서는 보름달을 좋은 날로 여겨 우리나라에서는 정월 대보름 등에 다양한 풍속으로 즐겁게 보낸다.하지만, 서양에서는 반대로 보름달을 불길하게 여겨 사탄이나 마귀가 등장하는 영화에 상징적으로 나오며 재수가 없는 것으로 생각해 블루문이라고 부른다.실제로도 파란색의 블루문을 볼 수 있는 경우가 있는데 화산폭발이나 대형 산불로 인해 대기 중에 먼지의 농도가 짙어져 빛의 산란 현상으로 이러한 현상이 나타난다.한편 인도네시아에서는 1883년 크라카토아 화산 폭발로 당시 푸른 달이 관측된 기록도 있다.동아경제 기사제보 eco@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "블루문 한 달에 두 번 뜨는 보름달, 두 번 뜨는 이유는?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "이데일리", 
  "time": "10:11", 
  "contents": "\t\t[이데일리 안혜신 기자] 네이버가 부진한 실적을 내면서 주가 역시 곤두박질 치고 있다. 주가 반등을 위한 마땅한 상승 모멘텀이 보이지 않으면서 기관도 외국인도 모두 외면하는 모습이다.1일 마켓포인트에 따르면 네이버 주가는 지난달 한달 동안에만 17.5% 하락했다. 2분기 실적 발표가 있었던 지난달 30일에는 주가가 13.95% 폭락하는 굴욕을 겪기도 했다. 하루 뒤인 31일에는 결국 0.97% 반등에 성공했지만 장중 50만5000원까지 하락하면서 52주 신저가 기록을 다시 쓰기도 했다. 지난해 9월 85만원까지 거침없는 상승세를 보이며 100만원 돌파까지 시도했던 것을 놓고 본다면 굴욕적인 수준의 주가 흐름인 셈이다.외국인과 기관도 매도 상위종목에 네이버를 올리고 있다. 지난주 외국인은 812억4292만원을 팔면서 삼성전자(005930)에 이어 네이버를 가장 많이 팔았고, 기관 역시 658억9880만원을 매도하면서 한미약품(128940)과 제일모직(028260) 다음으로 많은 양을 내던졌다.한때 100만원이 넘는 목표주가를 찾는게 어렵지 않았지만 현재 증권가는 앞다퉈 네이버의 목표가를 내리고 있다. 대신증권의 경우 목표가를 현재 주가(52만3000원)와 크게 차이가 없는 58만원까지 하향하기도 했다.여기에는 부진한 실적이 크게 자리하고 있다. 네이버의 2분기 매출액은 7808억원으로 전년비 13.8% 증가했으며 영업이익은 1672억원으로 전년비 11.6% 줄었다. 특히 영업이익은 시장 컨센서스인 2135억원을 크게 하회했다. 기대치를 하회한 영업이익은 라인 성과 부진과 라인 택시, 라인 뮤직, ‘with NAVER’ 게임, 믹스라디오 등 신규 서비스 관련 영업비용 증가 영향이 컸다.하지만 하반기 실적에 대한 우려가 여전한 점이 문제다. 전반적인 비용부담이 당분간 불가피할 것으로 보이는데다 신규 서비스에서 유의미한 성과가 나오기까지 시간이 필요하기 때문이다.이민아 하이투자증권 연구원은 “현재 라인은 신규 서비스의 이렇다 할 성과가 없는 상황에서 기존 비즈니스의 매출이 감소하는 이중고에 처해있다”며 “현재 대부분의 비용이 집행되고 있는 라인 신규 서비스에서 유의미한 성과가 나오기 전까지 주가 상승을 기대하기는 어렵다”고 지적했다.안혜신 (ahnhye@edaily.co.kr)[종합 경제 뉴스 이데일리 모바일 웹][이데일리 TV][이데일리 ON][MP트래블러][마켓포인트][투자정보 앱 투자플러스][이데일리 창업]＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", 
  "title": "실적부진에 추락한 네이버, 기관도 외국인도 `외면`"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "10:03", 
  "contents": "\t\t<아이뉴스24>[성상훈기자] 여름 휴가철을 맞아 온라인 숙박 예약도 스마트폰을 통한 O2O(온라인 to 오프라인)서비스가 각광을 받고 있다.숙박업소 객실은 당일에 판매되지 않으면 조금의 이익도 주지 못하는 '휘발성 상품' 이다. 이 때문에 빈 객실을 만들고 싶지 않은 업주와 저렴한 가격으로 이용하고자 하는 고객의 니즈가 맞아떨어지면서 '당일예약' 앱 이용도 급속도로 확산되고 있다.◆ 회원 가입 없이 이용 '야놀자당일예약'야놀자당일예약 앱은 호텔과 모텔 숙박 당일 예약 O2O 서비스 앱이다. 이용자 위치를 기반으로 바로 예약 가능한 숙박시설의 객실 정보와 최저가 예약 서비스가 화면에 표시되는 것이 특징.회원 가입 없이 이용할 수 있다는 점과 카카오페이, 페이나우 등과 같은 간편결제 서비스로 결제가 가능해 쉽고 빠르게 예약할 수 있다는 점이 장점이다.예약 가능 시간은 오전 9시부터 다음날 새벽 2시까지이며 프론트에 예약 문제를 보여주면 대기시간 없이 바로 입실할 수 있다.◆파노라마 드론 영상으로 호텔 전경 감상 '핫텔'핫텔 앱은 호텔 전용 당일 예약앱으로 전국 비즈니스호텔, 특1급호텔, 리조트 등을 당일 예약으로 이용할 수 있다. 드론을 이용해 촬영된 영상을 앱을 통해 보여주는 '파노라마 드론 영상'이 이 앱의 가장 큰 특징. 호텔의 분위기를 생생하게 볼 수 있기 때문에 이용자들의 만족도도 높다. 간편결제 기능은 없지만 '내 신용카드 등록하기' 기능을 통해 최초 1회 신용카드 정보 등록 이후에는 간단하게 결제할 수 있도록 되어 있다.예약 가능 시간은 오전 8시부터 다음날 새벽 1시까지다.◆해외 호텔도 당일에? '인터파크 해외호텔'인터파크 해외호텔 앱은 인터파크투어가 부킹닷컴과 제휴를 맺고 출시한 전 세계 호텔 및 숙소 예약 서비스다. 해외여행 도중에도 현지에서 모바일을 통해 실시간으로 숙소를 검색하고 예약할 수 있다. 전세계 약 50만개 숙소가 등록되어 있다. 별도 예약금은 없으며 결제는 현지 호텔에서 가능하다.출장 등으로 준비 없이 급하게 해외로 출국하는 경우에 당일 최저가 숙박시설을 이용할 수 있어 인기가 높다. 24시간 한국어를 지원하는 부킹닷컴 콜센터를 통해 실시간 상담이 가능한 것이 특징.◆서울시내 특급 호텔을 10만원대에 '데일리호텔'데일리호텔 앱은 엄선된 호텔의 남은 객실을 할인된 가격에 예약할 수 있는 서비스다. 힐튼호텔, 노보텔, 대명리조트 등 전국 약 800여개 호텔과 리조트로부터 당일 비어있는 객실의 정보를 받아서 앱을 통해 예약할 수 있게 해준다. 데일리호텔에 올라오는 호텔 객실은 정가 대비 약 70~80% 할인된 금액으로 판매되는 것이 특징. 서울 시내에 위치한 특급 호텔도 종종 10만원대에 이용할 수 있을 정도다. 데일리호텔은 오전 8시 30분부터 새벽 2시 30분까지 콜센터를 운영하고 있다. ◆금요일마다 1만원 호텔 숙박 '호텔나우'호텔나우 앱은 국내 호텔, 모텔의 당일 예약 모바일 앱 서비스다. 상시 진행되는 특급 호텔 무료 숙박권 이벤트를 통해 무료 숙박권을 받거나 매주 금요일마다 호텔을 9천900원에 예약할 수 있는 이벤트를 진행하고 있다. 다른 당일 예약 앱들에 비해 다양한 고객 이벤트를 진행하는 것이 특징.대표적인 제휴 호텔로는 힐튼호텔, 메리어트호텔, 쉐라톤호텔, 워커힐호텔, 신라호텔 등이 있으며 신용카드, 계좌이체, 가상계좌, 휴대폰 결제는 물론 ARS를 통한 법인카드 결제도 가능하다./성상훈기자 hnsh@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "여름 휴가철, 당일 숙박 예약 앱으로 스마트하게"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "10:01", 
  "contents": "(AP=연합뉴스)    (서울=연합뉴스) 한미희 기자 = 야후는 소셜 쇼핑 사이트 폴리보어(Polyvore)를 인수한다고 31일(현지시간) 밝혔다.    AP와 AFP 통신 등에 따르면 야후는 폴리보어 인수를 통해 패션과 뷰티를 중심으로 한 온라인 매거진의 제품과 광고 판매를 강화할 계획이다.     야후의 사이먼 칼라프 수석 부사장은 성명에서 \"폴리보어는 훌륭한 팀과 선구적 제품, 적극적인 커뮤니티에 기반을 둔 강력한 사업을 구축해 왔다\"며 \"야후의 콘텐츠와 폴리보어의 전문성, 상업의 결합은 뛰어난 잠재성을 갖고 있다\"고 밝혔다.        구체적인 인수 금액은 공개되지 않았다.    폴리보어는 사용자들이 마음에 드는 옷 등을 골라 조합하고 다른 사람이 만든 조합을 둘러보며 마음에 드는 제품이 있으면 연결된 판매 사이트를 통해 살 수 있는 사이트로, 전 세계 350개 이상의 판매 업체와 제휴하고 있다.     2007년 야후의 엔지니어 3명이 창업했고, 이듬해 구글 출신의 제스 리가 수석 제품 매니저로 합류해 최고경영자(CEO)가 됐다.     야후는 제스 리 CEO를 비롯한 직원들의 고용을 승계해, 이전처럼 독립적으로 운영될 것으로 보인다.     구글 임원 출신의 머리사 메이어 야후 CEO는 3년 전 취임 이후 10여 개의 기술 스타트업(신생 벤처기업)을 인수했다.     mihee@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "야후, 소셜 쇼핑 사이트 폴리보어 인수"
 }, 
 {
  "date": "2015-08-01", 
  "press": "전자신문", 
  "time": "10:00", 
  "contents": "\t\t구글과 페이스북이 추진하는 인터넷 보급 사업이 속도를 내고 있다. 구글은 처음으로 스리랑카와 국제 협력을 맺었고, 페이스북은 무인용 드론을 공개했다.구글이 인터넷 보급 프로젝트 ‘프로젝트 룬(Project Loon)’을 위해 스리랑카와 양해각서(MOU)를 교환했다고 2일 파이낸셜타임스(FT) 및 주요 외신이 전했다. 스리랑카에 있는 작은 섬들에 헬륨으로 가득 채워진 풍선을 띄워 전국에 무선랜(와이파이) 통신을 제공하겠다는 전략이다.구글 `프로젝트 룬`에 쓰이는 풍선.하르샤 데 실바 스리랑카 경제부 장관은 “향후 몇 달간 인구 2100만명이 인터넷을 접속할 수 있을 것”이라고 밝혔다.구글은 스리랑카와 맺은 MOU 등에서 추진시기 등 세부 사항을 공개하지 않았다. 이 소식을 처음 전한 프랑스 AFP통신은 “각각의 풍선이 내년 3월 첫선을 보이고, 100일 동안 상공을 떠돌 계획”이라고 전했다.페이스북의 인터넷 보급 프로젝트인 인터넷닷오아르지(Internet.org)도 급물살을 타고 있다. 인터넷닷오아르지는 페이스북이 인터넷 접근이 힘든 지역에 이를 보급하기 위해 진행 중인 프로젝트다. 페이스북은 최근 이 프로젝트에 쓰일 무인항공기 아퀼라(Aquila)를 공개하고 기술적 어려움을 상세히 설명했다.페이스북 인터넷보급 프로젝트 인터넷닷오알지(Internet.org)에 쓰이는 무인비행기 아퀼라.아퀼라는 보잉 737 날개를 달았고, 도요타프리우스(Toyota Prius) 무게의 3분의 1 정도다. 연료가 필요 없도록 전체 표면을 태양전지 패널로 감싼 형태다. 풍선을 활용해 드론을 최장 3개월 동안 고도 9만피트에 띄워놓고 레이저를 통해 인터넷 신호를 쏘고 정보를 전송한다. 이 드론을 여러 개 띄워 인터넷을 보급한다는 게 전체 계획이다. 제이 파리크 페이스북 엔지니어링 부사장은 “우리는 인터넷 접근율이 빨리 높아지길 바란다”며 “인프라 구축의 어려움을 해결하는 데 최선을 다하고 있다”고 밝혔다.이 회사 하드웨어 부문은 자체 개발로 진행하기 때문에 잘 알려져 있지 않다. 일부 데이터센터는 완전 맞춤형으로 설계된 네트워크 장비와 서버가 탑재됐다. 이 데이터센터들은 페이스북 사용자인 무려 14억명 데이터를 다룬다. 파리크 부사장은 “드론 인프라 구축은 1년 전 우리가 데이터 인프라 문제를 해결했을 때와는 상당히 다르다”고 말했다.마크 저커버그 페이스북 최고경영자(CEO)는 “초당 10기가비트(Gb) 속도로 데이터를 전송하는 실험에 성공했다”며 “기존 시스템보다 10배 빠르다”고 전했다.김주연기자 pillar@etnews.com [네이버 뉴스스탠드에서 전자신문 뉴스를 구독하세요!!]▶ 대한민국 최강 IT전문 뉴스 & 콘텐츠 포털 <전자신문>▶ 생생한 IT 현장의 소식 <G밸리>, 스타일이 살아있는 자동차매거진 <RPM9>, 디지털세대의 Smart 쇼핑채널 <이버즈>, 미리 보는 환경에너지의 미래 <그린데일리>, IT비지니스의 코어 정보기술 trend <CIO BIZ>[전자신문 앱 다운받기][전자신문 구독신청][광고문의][Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", 
  "title": "구글·페이스북, 인터넷 보급 프로젝트 첫 결실"
 }, 
 {
  "date": "2015-08-01", 
  "press": "SBS", 
  "time": "09:52", 
  "contents": "\t\t☞ SBS뉴스로 오시면 '[SBS 슬라이드 형태]'로 보실 수 있습니다.           ☞ SBS뉴스로 오시면 '[SBS 슬라이드 형태]'로 보실 수 있습니다.아퀼라. 라틴어로 독수리라는 뜻입니다.그리스-로마 신화에서는 독수리가 제우스의 번개를 가지고 다니는 것으로 묘사됩니다.그런데 7월 31일 새벽(한국시간) 페이스북 창업자 마크 저커버그가 '아퀼라'를 세상에 내놓았다고 발표했습니다.독수리는 아닙니다. 태양광을 에너지원으로 삼아 하늘을 날아다니는 무인항공기입니다.날개를 다 폈을 때 길이는 보잉 737 정도로 크지만, 탄소 섬유로 제작돼 무게는 승용차 1대 정도밖에 안 됩니다.그리고 한 번 하늘에 띄면 90일 동안 혼자 날아다닐 수 있습니다.그런데 페이스북은 무인항공기 '아퀼라'를 왜 만들었을까요? 인터넷 때문입니다.페이스북은 인터넷을 이용할 수 없는 세계 각국 사람들에게 인터넷 연결을 제공하는 internet.org라는 사업을 하고 있는데, 이 아퀼라를 인터넷이 연결되지 않는 지역에 띄우면 하늘에서 땅에 있는 사람들에게 인터넷 연결을 제공할 수 있는 겁니다.구글 역시 인터넷 공급에 나서고 있습니다. 구글의 대안은 풍선입니다.이름 하여 '룬 프로젝트' 하늘에 풍선을 띄워 인터넷이 공급되지 않는 지역에 있는 스마트폰 등에 인터넷 연결을 제공하는 사업입니다.스리랑카 정부는 최근 구글의 '룬 프로젝트'를 통해 2016년까지 전국에 인터넷이 공급되도록 하겠다고 발표했습니다.[오바마 / 미국 대통령 인터넷은 사치품이 아닙니다. 인터넷은 생필품입니다.]-2015년 7월 듀란트 고등학교에서 한 연설 中그러나 여전히 전 세계 인구의 2/3는 인터넷을 이용하지 못하고 있습니다.신기한 장난감이 아니라, 새로운 문명의 필수품이 된 인터넷.접속의 평등을 실현해보겠다는 미국 IT 기업들의 사회환원 활동은 그 자체로도 훌륭하지만, 세계를 인터넷으로 묶어 사업 기반으로 삼으려는 이들의 야심이 놀라울 뿐입니다.(기획/구성: 임찬종)(그래픽: 이윤주)    ☞ [비디오 머그] SBS 동영상 뉴스의 모든 것☞ [취재파일] SBS기자들의 생생한 취재현장 뒷이야기☞ [스브스뉴스] SBS가 자신있게 내놓은 자식들☞ SBS뉴스 공식 SNS [SBS 8News 트위터] [페이스북] [카카오스토리]저작권자 SBS&SBS콘텐츠허브 무단복제-재배포 금지", 
  "title": "[카드뉴스] 모든 이에게 인터넷을…'제우스의 독수리'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "09:48", 
  "contents": "샌프란시스코에 있는 우버 본사(AP=연합뉴스DB)10억달러 가까운 투자자금 추가 조달    (워싱턴 AFP=연합뉴스) 세계 최대 차량 공유 서비스업체인 우버가 10억 달러 가까운 자금을 추가 조달하면서 기업가치가 500억 달러(약 58조6천100억원)를 넘어섰다.        월스트리트저널(WSJ)은 7월31일(현지시간) 관련 사정에 정통한 인사를 인용해 우버의 막바지 자금조달 협상에 마이크로소프트와 인도 언론재벌 베넷 콜먼이 합류했다면서 이같이 보도했다.    우버는 이메일 성명을 통해 \"우린 지난 5월 새로운 자금조달 계획의 승인을 받고자 문건을 접수했다\"면서 자세한 내용에 관해선 더는 언급하지 않겠다고 밝혔다.    신문은 우버의 자금조달이 끝나 투자자 명단과 가치평가를 확정지었다고 전했다.    이번 보도가 확인되면 우버는 신규 확보한 투자자금으로 기업가치가 500억 달러를 돌파하면서 페이스북과 맞먹는 투자 유치 기록을 세우게 된다.    우버는 여러 나라의 당국 규제와 기존 택시업자의 거센 반대 속에서도 국제적으로 사업 확대에 적극적으로 나서고 있다.    미국 샌프란시스코에 본사를 둔 우버는 전 세계 58개국, 약 250개 도시에서 사업을 전개하고 있다.     하지만 우버는 급속한 사업 확장에도 많은 국가에서 반발에 부닥치고 있으며, 프랑스에선 폭력 사태로 번진 전국적인 택시파업 후 서비스를 중단하기로 했다.    우버는 금주 들어 인도에 10억 달러를 투자할 계획을 공표했지만, 현지에서 발생한 우버 택시기사의 성폭행 사건 등 극복해야 할 문제가 적지 않다.    영국에선 최대 노조가 택시기사의 임금과 근무조건을 놓고 우버에 소송을 제기할 방침을 밝히기도 했다.    노조 측은 우버가 택시기사에 임금과 휴일, 건강, 안전, 징계와 고충 호소에 관한 권리를 보장할 법적 의무를 위반하고 있다고 주장했다.    jianwai@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "우버 기업가치 500억 달러 돌파…페이스북과 맞먹는 투자유치"
 }, 
 {
  "date": "2015-08-01", 
  "press": "SBS", 
  "time": "09:43", 
  "contents": "☞ SBS뉴스로 오시면 '[SBS 슬라이드 형태]'로 보실 수 있습니다.            ☞ SBS뉴스로 오시면 '[SBS 슬라이드 형태]'로 보실 수 있습니다.지난 29일 MS사가 그동안 야심차게 준비한 새 운영체제 윈도우10을 공개했습니다. 동시에 특장점을 설명한 동영상도 배포했습니다. 윈도우10의 특징 10가지를 설명하는 이 동영상, 뭔가 이상하지 않나요?글자체가 윈도우 기본서체인 굴림체입니다. 보통 디자인을 고려한 광고영상에는 쓰이지 않는 서체입니다.해당 동영상 아래 달린 댓글에는 '컨텐츠 관리하는 사람 당장에 갈아치울듯.', '장난치냐 디자이너 불러와라.', '진심 촌스럽다.', '한국을 버렸구나.' 등이 달렸습니다. 디자이너들은 '디자인을 모독하는 행위를 넘어 한국을 모독하는 것이다.', '윈도우를 팔고 싶은 의욕이 없는 듯 하다.', '차라리 오이체, 가지체가 낫겠다!' 등의 반응을 보였습니다.사실 굴림체는 1960년대 일본의 나카무라 유키히로가 개발한 '나루체'를 바탕으로 제작된 서체입니다. 때문에 국내 폰트 디자이너들은 이 글자체를 쓰지 말자고 주장하기도 합니다. 굴림체는 윈도우 운영체제의 기본 한글서체이기 때문에 이 영상 제작자가 다른 예쁜 한글폰트를 깔지 않고 성의없게 기본서체로만 만든 것으로 추정됩니다.MS뿐이 아닙니다. 세계 최대 인터넷 기업 구글도 스마트폰 넥서스의 광고에서 굴림체 써서 구설수에 올랐습니다. 심지어 줄바꿔 쓰기도 무성의하게 해 많은 한국 소비자를 놀라게 했습니다. 이 글로벌IT기업 대표들은 자주 한국에 방문해 'IT강국 코리아는 중요한 시장'이라고 여러 차례 강조했습니다. 하지만 이런 광고를 보면 전혀 그렇게 생각하지 않는다는 인상을 줍니다. 더 나아가 한국 소비자를 우습게 보는 것 아니냐는 비판까지 받고 있습니다.(SBS 스브스뉴스)     하대석 기자(hadae98@naver.com)☞ [비디오 머그] SBS 동영상 뉴스의 모든 것☞ [취재파일] SBS기자들의 생생한 취재현장 뒷이야기☞ [스브스뉴스] SBS가 자신있게 내놓은 자식들☞ SBS뉴스 공식 SNS [SBS 8News 트위터] [페이스북] [카카오스토리]저작권자 SBS&SBS콘텐츠허브 무단복제-재배포 금지", 
  "title": "[스브스뉴스]\"한국 중요한 시장\"이라더니…무성의한 광고 '눈살'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "09:43", 
  "contents": "\t\t(지디넷코리아=황치규 기자)유명 안티 바이러스 업체 비트디펜더가 해커에 의해 고객 데이터 일부를 도난당하는 민망한(?) 사고를 당했다. 보안 회사가 해킹을 당하다보니, 이슈가 좀 되는 것 같다. 포브스 등 외신들에 따르면 &apos;디톡스랜섬&apos;이란 닉네임을 쓰는 해커는 비트디펜더가 중견중소기업(SMB)들에게 제공하는 클라우드 기반 관리 대시보드 서비스에 투입된 서버 중 하나를 공격해, 사용자 이름과 비밀번호를 빼냈다고 한다. 공격자에 따르면 사용자 이름과 비밀번호는 암호화되지 않았다고 한다. 해커는 공격에 성공한 후 트위터를 통해 관련 사실을 공개했다. 또 1만5천달러를 주지 않으면 고객 정보를 공개하겠다고 위협했다.  다음날에는 실제로 일부 고개 정보를 공개하면서 위협 수위를 끌어올렸다. 해커는 비트디펜더가 운영하는 서버들 중 하나를 가로채 로그인 관련 기밀정보를 확보한 것으로 전해졌다.   해킹 랜섬웨어.   비트디펜더는 침해 사실을 인정했다. 그러나 해킹으로 영향을 받은 곳은 자사 SMB 고객들의 1%도 안된다고 해명했다. 개인 사용자와 엔터프라이즈 고객들은 피해를 입지 않았다고 덧붙였다. 비트디펜더에 따르면 이번 공격에는 패치가 공개되지 않은, 아른바 제로데이 취약점이 활용되지는 않았다. 인재에 가까운 사고였다. 인프라 증설 중 정보 유출로 이어질 수 있는 취약점이 포함된 구형 소프트웨어가 탑재된 서버 한대가 배치된 것이 원인이었다는 것이 회사측 설명이다. 취약점은 이미 알려진 것이었다. 비트디펜더는 이번 공격으로 전체 시스템이 침해를 당한 것은 아니며 이슈는 해결됐다고 밝혔다.       [The 3rd SNC] 공격기법 진화 vs 방어기술 발전, 기업 보안 핵심 전략  황치규 기자(delight@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "안티 바이러스 회사도 뚫렸다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "09:42", 
  "contents": "\t\t<아이뉴스24>기업들이 발표한 지난 2분기 실적이 줄줄이 부진한 수준으로 나타나 우려가 커지고 있습니다. 증권사들의 기업 실적 추정치도 계속 하향조정되고 있어 주의가 요구됩니다. 조선주 빅3가 5조원에 가까운 손실을 기록했고, LG전자, SK텔레콤, 네이버 등의 주요 기업들도 시장 예상치를 밑도는 부진한 2분기 실적을 발표했습니다. 삼성전자 주가는 급기야 8개월 만에 처음으로 120만원 밑으로 떨어지기까지 했죠. 모두가 울상인 것은 아닙니다. 단말기유통법이 자리를 잡아가면서 이동통신사들은 수익이 극대화되고 있기 때문이죠. 마케팅비용을 줄이고도 LTE 가입자를 확대하면서 영업이익이 크게 늘어나고 있는 추세입니다. 재계에서는 롯데그룹 오너 일가의 '왕자의 난'으로 떠들썩합니다. 신격호 총괄회장의 장남 신동주 전 일본 롯데 부회장과 차남 신동빈 한국 롯데 회장의 '진실게임'으로 치닫으면서 한치 앞을 예상 못할 정도로 치열합니다. 롯데그룹이 신동빈 천하가 됐다는 소식이 들려온 지 얼마 되지 않은 상황에서 장남 신동주 전 부회장이 신격호 총괄회장을 앞세워 이른바 '쿠데타'를 일으켰기 때문이죠. 지난 밤 가족회의에서 어떤 얘기들이 오갔는지에 대해서도 세간의 이목이 쏠리고 있습니다. 글로벌 게임전시회인 '차이나조이2015'에서는 콘솔 게임이 핵심 축으로 부상했다고 합니다. 7월30일 상해 신국제박람센터에서 개막한 차이나조이2015에서는 소니의 '플레이스테이션4'을 비롯해 마이크로소프트의 '엑스박스 원'과 같은 거치형 콘솔 기기와 게임 라인업들이 비중있게 전시 중입니다. 이러한 광경은 PC 온라인 게임과 모바일 게임이 주를 이뤘던 역대 차이나조이에서는 살필 수 없던 변화입니다. 마이크로소프트(MS)의 새로운 운영체제(OS)인 '윈도'가 지난 7월29일 전 세계 190개국에 공식 출시된것도 주요 관심사였습니다. 작년 2월 사티아 나델라 최고경영자(CEO)가 취임한 이후 처음 내놓은 윈도입니다. 윈도 7 이상 이용자들은 무료로 업그레이드가 가능합니다.이밖에 정부가 온 국민을 공포 속으로 몰아넣었던 중동호흡기증후군(메르스)의 사실상 종식을 선언했고, 국정원 해킹 의혹은 정치권의 주된 이슈로 공방이 지속중입니다. ◆2Q 기업실적 줄줄이 '쇼크'…어닝시즌 '경고등'조선주 빅3가 5조원에 가까운 손실을 기록하는 등 2분기 실적시즌에 '어닝쇼크' 경고등이 켜졌습니다. 증권사들의 기업 실적 추정치도 계속 하향조정되고 있어 주의가 요구됩니다.지난 7월29일 대우조선해양은 2분기 3조318억원의 영업적자를 기록했다고 발표했습니다. 삼성중공업도 1조5천481억원 적자를 나타냈고, 현대중공업은 1천710억원 손실을 냈습니다. 시장에서 예상치 못한 조선주의 어닝쇼크에 2분기 실적시즌 분위기는 급랭하는 분위기입니다. 조선주뿐만 아니라 LG전자, SK텔레콤, 네이버 등의 주요 기업들도 시장 예상치를 밑도는 부진한 2분기 실적을 발표한 뒤 주가가 하락했습니다. 대신증권에 따르면 코스피 기업들의 올 2분기 영업이익 컨센서스(증권사 평균 추정치)는 30조2천627억원으로 한 달 전에 비해 2.5%, 석 달 전에 비해서는 4.3% 낮아졌습니다. 특히 실적 시즌이 돌입한 뒤 지난주에는 한주간 1.4% 낮아지는 등 하향조정폭이 커졌습니다.한 달 전과 비교하면 조선업종의 영업이익 컨센서스가 283.9% 급감하며 가장 하향폭이 컸는데요. IT가전(-21.9%), 운송(-14.9%), 기계(-12.4%), IT하드웨어(-9.6%), 유통(-9.0%), 디스플레이(-9.0%), 건설(-7.3%) 등의 조정세도 두드러졌습니다.지난 7월29일까지 2분기 영업이익 예상치가 존재하는 코스피 278개 기업 중 67개 기업(시가총액 51.5%)이 2분기 실적을 발표했는데, 조선 3사의 실적을 포함해 예상치 대비 실제 실적을 비교한 영업이익 달성률은 76.2%에 불과합니다.키움증권 서명찬 애널리스트는 \"특정 종목의 영향도 크지만 시장 전체의 분기 실적은 기대치에 미치지 못할 가능성이 높다\"며 \"최근 추정치의 하향 조정이 다시 나타나고 있고, 기업들의 실적에 대한 신뢰도가 하락하는 것 역시 시장의 투자 심리에는 부정적\"이라고 진단했습니다.실적에 대한 우려는 3~4분기로도 이어지고 있습니다. 3분기와 4분기 영업이익 전망치는 한 달 전에 비해 각각 2.1%, 1.8% 하향 조정됐기 때문입니다. 조선뿐만 아니라 IT섹터를 비롯해 운송, 철강 등의 업종에도 하향조정이 두드러져 우려를 사고 있습니다.증시 전문가들은 기업들의 어닝쇼크에 대한 우려가 커지고, 실적 변동성이 높아진 만큼 실적에 따라 업종과 종목별로 압축해 선별투자할 필요가 있다고 조언하고 있습니다.◆삼성전자 주가 120만원 붕괴…향후 전망은?삼성전자 주가가 실적 발표 후 부진한 스마트폰 성적 실망감에 8개월 만에 처음으로 120만원 밑으로 떨어졌습니다.지난 7월31일 삼성전자는 전날보다 2.47%(3만원) 내린 118만5천원에 거래를 마쳤습니다. 삼성전자 주가가 120만원대 밑으로 무너진 것은 지난해 11월 이후 처음입니다.올 2분기 실적 내용이 시장의 기대를 충족시키지 못했던 데다, 주주환원 정책도 중간배당금 1천원 외에는 특별한 것이 없었던 것이 원인으로 풀이됩니다.7월30일에 공개된 삼성전자의 2분기 실적 내용 중 반도체 부문은 기대치를 웃돌았지만, IM(IT 모바일) 부문의 성적표는 시장 예상보다 부진하게 나타났습니다. 특히 새 전략 스마트폰 '갤럭시 S6' 출시에도 불구하고 스마트폰 영업이익이 전분기보다 1% 개선되는 데 그쳐 실망감이 더 큰 것으로 파악됐습니다. 스마트폰 출하량은 7천400만대로 전기 대비 10% 감소했기 때문입니다.증권사들은 3분기에도 메모리 반도체의 이익 개선은 지속되겠지만, IM 부문 둔화로 삼성전자의 영업이익이 2분기(6조9천억원)와 비슷한 수준인 6조원대 후반을 기록할 것으로 전망하고 있습니다.키움증권 김병기 애널리스트는 \"반도체를 제외한 다른 부문은 3분기에 큰 폭의 이익개선세를 기대하기 어려운 상황\"이라며 \"성수기 진입에 따른 마케팅비용 증가, 업체간 경쟁심화, 달러 대비 주요 통화 약세 등의 영향으로 IM과 CE(소비자가전) 사업부는 성장세가 제한될 것\"이라고 내다봤습니다.특히 스마트폰의 수익성은 오히려 2분기보다 하락할 것으로 예상됩니다.NH투자증권 이세철 애널리스트는 \"IM 부문 영업이익은 올 2분기 2조7천600억원에서 3분기 2조2천억원으로 축소될 것\"이라며 \"'갤럭시 노트5' 등 신제품 출시에도 불구하고 애플 '아이폰 6S' 시리즈 제품 출시에 따른 경쟁 심화 및 중저가 제품 확대에 따른 평균판매단가(ASP) 하락이 예상되기 때문\"이라고 진단했습니다.◆단말기유통법 덕분에… 이통3사 2분기 실적 '쾌청'단말기유통법이 시장에 안착하면서 이동통신사들의 수익이 극대화되고 있습니다. 마케팅비용을 줄이고도 LTE 가입자를 확대하면서 영업이익이 크게 늘어나고 있는 추세입니다.이동통신3사는 지난 7월 30일과 31일, 잇따라 올해 2분기 실적을 발표했습니다. 이번 2분기 실적발표에서 공통적으로 확인된 부분은 이통3사가 모두 전년 동기와 전분기 대비 마케팅비용을 적게 집행했다는 점입니다.이통3사가 2분기에 사용한 마케팅비용은 1조8천899억원입니다. 이는 전년 동기 2조1천980억원, 전분기 2조580억원보다 낮은 수치입니다.단말기유통법으로 보조금 차별이 금지됨에 따라 마케팅비용의 대부분을 차지하는 보조금과 유통망 리베이트가 크게 줄어든 것으로 풀이됩니다.마케팅비용은 줄었지만 이통사들의 무선 가입자당평균매출(ARPU)은 상승하고 있습니다. 지난 1분기에는 ARPU가 동반 하락했지만 2분기에 다시 예년 수준으로 회복했습니다.3분기에도 이통사들의 실적은 긍정적일 것으로 예상됩니다. 마케팅비용은 단말기유통법 덕분에 2분기 수준으로 유지될 것으로 보이지만 이용자들의 데이터 이용량은 꾸준히 증가하고 있어 매출은 늘어날 것으로 전망되기 때문입니다.이통사들의 실적이 개선됨에 따라 정부와 국회, 시민단체 등을 중심으로 통신비 인하 압박은 더욱 거세질 것으로 보입니다.단말기유통법으로 아낀 마케팅비용을 이용자 후생 증진을 위해 새 요금제 출시나 요금할인에 사용하라는 요구를 피하기는 어려워 보입니다.◆배달앱 시장 제2차 수수료전쟁 시작앱 결제 수수료 인하 경쟁을 펼쳐왔던 배달앱 서비스 업체들이 잇따라 수수료를 폐지하고 나섰습니다. 연간 10조원이 넘는 배달 음식 시장 경쟁에 또 다시 불꽃이 튈 전망입니다.배달의민족이 지난 7월 28일 수수료 0%를 전격 발표하고 다음날에는 요기요도 수수료 0%인 상품 출시를 예고했는데요.당장 매출에 타격을 받으면서도 이례적으로 수수료 폐지를 선언한 것은 잠재적인 가맹점주들을 확보하기 위한 전략적인 포석으로 풀이되고 있습니다.특히 앱 결제 수수료가 전체 매출 70%를 차지하는 요기요가 수수료 0%를 선언한 것은 배달의민족이 시장을 좌지우지하게 놔두지 않겠다는 의지로 해석됩니다.다만 요기요는 배달의민족처럼 완전히 수수료를 없앤 것이 아니라 수수료 대신 고정비를 낼 것이냐, 기존대로 수수료를 낼 것이냐를 가맹점주들에게 선택하도록 했습니다.8월부터 시행되는 양측의 이번 정책으로 인해 배달앱 시장이 또 다시 요동칠 것으로 전망됩니다.◆윈도 10 출시 '윈도 세상' 올까마이크로소프트(MS)의 새로운 운영체제(OS)인 '윈도'가 지난 7월29일 전 세계 190개국에 공식 출시됐습니다.작년 2월 사티아 나델라 최고경영자(CEO)가 취임한 이후 처음 내놓은 윈도입니다. 윈도 7 이상 이용자들은 무료로 업그레이드가 가능합니다.MS에 따르면 윈도 10의 개발 개념은 하나의 윈도(One Windows), 이용자 피드백(Your Feedback), 서비스로서의 윈도(Windows As A Service) 등 3가지로 요약됩니다.하나의 윈도란 사물인터넷(IoT)에서 홀로렌즈, 서피스 허브에 이르기까지 다양한 기기를 하나의 윈도 플랫폼으로 지원한다는 개념을 말합니다. MS는 2년 내 10억 개 기기가 윈도로 작동하는 세상을 꿈꾸고 있죠.두 번째로 원도 10은 수백만 명에 달하는 IT 전문가들의 피드백을 통해 만들어졌습니다. '세상에서 가장 큰 크라우드 소싱 프로젝트'라는 소리를 듣는 이유입니다. 마지막으로 서비스로서의 윈도는 필요한 최신 기능을 항시 활용할 수 있게 해준다는 의미입니다.'시작버튼'과 함께 돌아온 윈도 10에서는 음성비서 '코타나', 새로운 웹브라우저 '엣지' 등이 제공됩니다. 단 코타나가 아직 한국어를 지원하지 않는다는 건 아쉬운 대목입니다. MS가 꿈꾸는 새로운 '윈도 세상'이 과연 올까요.◆롯데가 '왕자의 난' 누가 후계자가 될 것인가롯데그룹 오너 일가의 '왕자의 난'이 장남 신동주 전 일본 롯데 부회장과 차남 신동빈 롯데 회장의 '진실게임'으로 치닫으며 한치 앞을 예상 못할 정도로 치열합니다. 롯데그룹이 신동빈 천하가 됐다는 소식이 들려온 지 얼마 되지 않은 상황에서 장남 신동주 전 부회장이 신격호 총괄회장을 앞세워 이른바 '쿠데타'를 일으켰기 때문이죠.해임에 이어 또 다른 해임, 법적 유효 여부에 이르기까지 양측의 움직임과 입장발표가 연일 이어지고 있습니다. 심지어 신동주·신동빈씨의 어머니인 신격호 회장의 두 번째 부인까지 귀국하면서 재계의 시선은 롯데 일가의 가족회의로 시선이 모였습니다. 형제간의 싸움에 결정적 역할을 할 것이 다름아닌 지분이기 때문이죠. 이번 대립의 핵심은 '얼마나 많은 우호지분을 확보하느냐'인 만큼 그 열쇠를 쥔 아버지 신격호 총괄회장의 의중이 어떤 아들에게로 향할지가 가장 큰 관심사입니다.또 롯데그룹 후계구도에 결정적 영향을 미치는 일본 롯데홀딩스 지분구조도 또 다른 복병으로 자리잡고 있습니다. 두 형제는 이 부분에 대해 서로 자신이 이번 싸움에서 유리한 고지에 있다고 주장하고 있습니다.신동주 씨는 귀국했지만 신동빈 씨는 아직 일본에 있습니다. 지분 확보와 주주 설득 작업을 하고 있을 것으로 추정되고 있습니다. 하루에도 몇 차례씩 상황이 반전에 반전을 거듭하는 롯데그룹이 앞으론 어떤 결과를 도출할지 주목됩니다. 우리의 얘기는 아니지만 누구나 흥미진진하게 지켜보는 재벌가의 후계자 싸움이 왕자의 난으로 우리 앞에서 전개되고 있습니다.◆완성차 시장 다운사이징이 대세국내 완성차업체들이 배기량을 낮추고, 성능과 연비를 강화하는 엔진 다운사이징 기술에 역량을 집중하고 있습니다. 작지만 더 강한 엔진을 만들어 기존 차급에 얹는 방식으로 올 하반기 출시된 각 사의 주력 차종 다수가 이같은 다운사이징 엔진을 적용한 모델들이죠. 배기량을 줄여 환경 규제 문제를 해결하고 고성능·고연비를 앞세워 신규 고객을 늘릴 수 있기 때문으로 풀이됩니다.실제로 기아자동차는 이달 신형 K5를 출시하면서 1.6 GDi 가솔린 터보와 1.7디젤 등 새로운 라인업에 추가했고 현대차도 이달 2016년형 쏘나타를 출시하면서 2.4GDI 모델을 없애고 1.6터보와 1.7디젤을 새로 선보였습니다. 앞서 르노삼성은 2013년 SM5 1.6 가솔린 터보 모델을 시작으로 1.5 디젤까지 출시해 인기를 얻고 있고 쌍용차도 렉스턴W를 2.7엔진에서 2.0엔진으로 다운사이징한 모델을 선보인 바 있죠.자동차업계는 앞으로도 고성능과 고연비, 친환경이라는 세 가지 트렌드를 반영해 다운사이징 모델 개발에 주력한다고 합니다. 엔진 다운사이징은 세계적 추세로, 친환경적 측면에서 이같은 트렌드는 더 강화될 것이라고 하니 흥미롭게 지켜볼 일입니다.◆콘솔게임, 차이나조이2015의 핵심으로 부상콘솔 게임이 글로벌 게임전시회인 '차이나조이2015'의 핵심 축으로 부상했습니다. 7월30일 상해 신국제박람센터에서 개막한 차이나조이2015에서는 소니의 '플레이스테이션4'을 비롯해 마이크로소프트의 '엑스박스 원'과 같은 거치형 콘솔 기기와 게임 라인업들이 비중있게 전시 중입니다.퍼펙트월드, 스네일게임즈, 자이언트 등 중국 게임사들도 차이나조이 부스를 통해 자체 개발한 신작 콘솔 게임들을 출품했고 현장을 찾은 관람객들 역시 '새문물' 콘솔 게임을 적극적으로 시연하는 모습을 보이고 있다는군요.이러한 광경은 PC 온라인 게임과 모바일 게임이 주를 이뤘던 역대 차이나조이에서는 살필 수 없던 변화로 자국내 콘솔 게임 유통을 금지했 왔던 중국 정부가 15년 만에 콘솔 게임의 유통을 허가한 가운데 차이나조이에서도 변화의 흐름이 반영된 것으로 풀이되고 있습니다.◆'위드 네이버' 향배 가를 앤젤스톤올해 상반기 최고 히트작이라 할 모바일게임 '레이븐' 흥행의 주역 네이버의 마케팅 플랫폼이 다시 시험대에 오릅니다. 핀콘(대표 유충길)의 '엔젤스톤' 흥행 여부에 따라 네이버 플랫폼의 희비가 엇갈릴 전망이기 때문이죠.이른바 '위드네이버(with Naver)'로 불리우는 네이버 마케팅 플랫폼은 3월 '레이븐 위드네이버'를 국내 구글플레이 매출순위 정상에 올려놓으며 화려하게 데뷔했으나 두 번째 게임 '크로노블레이드 위드 네이버'가 '반짝' 흥행에 그치며 시장의 기대는 다소 하락했습니다. 하지만 여전히 숨은 저력을 무시 못한다는 게 게임 시장의 일반적 정서죠.위드 네이버의 세 번째 게임인 엔젤스톤은 '헬로히어로'로 유명한 핀콘이 개발한 역할수행게임(RPG)으로 기존 모바일 RPG들과는 차별화된 액션과 콘텐츠를 갖춘 작품입니다. 과연 어떤 흥행 실적으로 위드 네이버의 자존심을 살려줄지 기대됩니다.◆2017년 9월부터 금융권 종이통장 사라진다오는 2017년 9월부터 종이통장 발행이 원칙적으로 중지됩니다. 3년 이상 거래가 없고 잔액이 10만원 미만인 장기미사용 계좌도 일제히 정리될 예정입니다.금융감독원은 29일 '국민체감 20대 금융관행 개혁' 세부과제 중 하나로 이 같은 내용의 '통장기반 금융거래 관행 등 혁신방안'을 발표했습니다.종이통장 발행에 따라 제작비 등 상당한 비용이 발생하고, 소비자들도 통장 분실 시 재발행 등으로 연간 약 60억원에 달하는 수수료를 지급하는 등 불필요한 불편이 발생하고 있다는 판단에 따른 것입니다.이에 금감원은 종이통장을 발행받지 않은 고객에게 금융회사가 인센티브를 부여함으로써 금융소비자 스스로 무통장 거래를 선호하도록 유도하는 방안을 오는 9월부터 2017년 8월까지 2년간 적용키로 했습니다.신규 거래고객을 대상으로 적용하지만, 기존 거래고객에게도 통장 재발행시 종이통장 계속 발행여부에 대한 의사를 묻고 선택기회를 줄 예정입니다. 종이통장 미발행 고객에 대한 인센티브는 금리 우대, 수수료 경감, 경품 제공, 무료서비스 제공 등여러 방법 가운데 금융회사가 자율적으로 결정하기로 했다.오는 2017년 9월부터 3년간은 금융회사가 종이통장을 발행하지 않는 것을 원칙으로 하고, 60세 이상 고객이나 거래기록 관리 등에 필요한 예외적 사유에만 종이통장을 발행토록 할 계획입니다.◆청년 일자리 20만개 만든다…2017년까지정부와 경제계가 손잡고 공공과 민간에서 2017년까지 20만 개 이상의 청년 일자리를 신규 창출하기로 했습니다. 공공부문에서는 4만 개 이상, 경제계에서는 16만 개 이상의 일자리 마련에 나섭니다. 유형별로는 신규채용 7만5천명, 청년인턴 7만5천명, 직업훈련 2만명, 일학습병행제 3만명의 자리를 만들겠다는 계획입니다. 공공부문에서는 교사, 간호인력, 어린이집 교사, 시간선택제 공무원 등의 자리를 마련합니다. 교원 명예퇴직 확대를 통해 2016~2017년 중 1만5천명의 신규교원 채용 여력을 확보하고, 특수교사 등도 단계적으로 확충하겠다는 방침입니다.민간 일자리 확대를 위해서는 전년보다 청년 정규직 근로자 수가 증가한 기업에 세액공제를 해주는 청년고용증대세제를 신설합니다. 또 연 1만명 규모로 세대간 상생고용 지원제도도 운영할 계획입니다. 기업이 임금피크제 도입 및 임금체계 개편 등을 통해 청년 신규채용시 인건비를 지원한다는 것입니다.정부는 지난 7월 27일 청년 고용절벽 해소를 위한 민관합동 대책 회의에서 이 같은 내용을 담은 '청년 고용절벽 해소 종합대책'을 발표하고, 관계부처 장관과 경제6단체장이 '청년 일자리 기회 20만+ 프로젝트 추진을 위한 정부-경제계 협력선언'에 서명했습니다. 정부는 기업의 청년고용 창출노력에 대한 세제 및 재정지원 강화, 노동시장 개혁 가속화, 유망산업 집중 육성 등을 추진할 예정입니다. 또 정부와 경제계가 손잡고 현장중심 인력양성과 인력수급 미스매치 해소를 위해 교육·훈련 분야의 개혁노력 및 산학협력을 강화하기로 했습니다. 이밖에도 정부는 청년고용 관련 재정지원사업의 연령기준을 현행 15~29세(청년고용 통계 기준)에서 15~34세로 확대하기로 했습니다. 관련법인 청년고용촉진특별볍 시행령을 오는 9월 개정할 예정입니다.◆저물가라는데 체감물가는 높은 이유는?소비자물가가 낮은 수준으로 조사되고 있지만 일상에서 체감물가가 높다고 느끼는 경우가 적지 않죠. 한국은행 분석에 따르면, 이는 가격 상승엔 민감하고 가격 하락에는 둔감한 심리적 요인이 영향을 미치기 때문이라고 합니다. 한국은행이 지난 7월 30일 발표한 '인플레이션보고서 2015년 7월호'의 '체감물가와 공식물가 상승률간 괴리요인 분석' 자료에 의하면 우리나라의 소비자물가는 지난 2012년 하반기 이후 1% 내외의 낮은 오름세가 지속되고 있는데요. 그러나 한국은행 소비자동향조사에 나타난 일반인의 물가인식을 보면 2015년 6월 현재 2.5%로 소비자물가 상승률(0.7%)을 크게 웃돌고 있습니다. 일반인이 일상생활에서 느끼는 체감물가가 공식물가 상승률과 큰 폭의 괴리를 보이고 있는 것입니다. 한은은 \"최근 소비자물가 상승률이 낮은 수준에 머물러 있음에도 불구하고 체감물가 상승률이 높은 수준을 유지하는 것은 가격 상승에는 민감하고 가격 하락에 둔감하게 반응하는 가격인식의 비대칭적 성향에 크게 기인한다\"고 설명했습니다. 품목별 가격의 상승/하락에 따라 가중치를 달리한 체감물가지수를 한은이 작업해본 결과, 체감물가 상승률이 기존 서베이 방식의 물가인식에 근접하면서 양자간 괴리가 크게 줄어들었다는 것입니다. 한은은 이밖에도 지역별 또는 가구별로 다른 소비패턴의 차이도 체감물가에 영향을 미친다고 풀이했습니다. ◆6월 산업, 메르스 딛고 넉 달 만에 반등중동호흡기증후군(메르스) 여파가 강했던 지난 6월 전산업생산이 전월 대비 0.5% 호전되며 4개월 만에 반등했습니다. 메르스로 인해 심리가 위축되며 소비가 직격탄을 맞았지만, 광공업과 건설업 등의 생산이 늘어난 덕분이었습니다. 전산업생산은 전년 동월 대비로는 광공업, 서비스업 등에서 생산이 늘어 1.2% 증가했습니다. 제조업 수출은 전월 대비 0.2% 줄어 부진이 이어지긴 했지만, 전월의 4.2% 감소에 비해 하락폭이 크게 완화됐습니다. 신한금융투자의 하건형 이코노미스트는 \"7월 중 메르스 사태가 진정된 만큼, 일시적으로 악화됐던 내수 경기를 중심으로 경기 회복세가 재개될 것\"으로 기대했습니다. ◆메르스 사실상 종식, 후속 대책에 관심정부가 온 국민을 공포 속으로 몰아넣었던 중동호흡기증후군(메르스)의 사실상 종식을 선언했습니다. 황교안 국무총리는 지난 7월 28일 정부서울청사에서 메르스 대응 범정부대책회의를 주재하면서 \"시간이 더 필요하다는 의견도 있었지만 집중관리병원 15개 모두 관리 해제됐고, 23일간 새 환자가 전혀 없었으며 어제로 격리자가 모두 해제되는 등 여러 상황을 종합해볼 때 국민께서 이제는 안심해도 좋다는 것이 의료계와 정부의 판단\"이라고 말했습니다. 지난 5월 20일 중동을 방문한 첫 환자가 확진 판정을 받은 지 69일 만의 일이죠. 다만 아직 치료 중인 환자 1명이 아직 완쾌 판정을 받지 않았기 때문에 정부의 공식적인 메르스 종식 선언은 다음달 하순 이후에나 있을 예정입니다. 정부가 메르스의 사실상 종식을 선언하면서 이후 어떻게 재발 방지책을 내놓을 것인가에도 관심이 쏠리는데요. 지난해 세월호 이후 메르스 사태에 이르기까지 정부의 컨트롤타워 부재 등의 위기 대응의 문제가 제기된 바 있어 보완이 절실합니다. 황교안 총리는 \"이번 사태를 종합적으로 평가해 신종 감염병 방역체계를 개선하는 데 총력을 기울이겠다\"며 \"이번 기회에 감염병 유입 차단, 현장 대응 시스템 강화, 음압병실 등 시설 보강, 전문가 양성, 병원 문화 개선 등 대책을 마련해 개선해 나가겠다\"고 말했는데요. 정부여당에서는 질병관리본부의 위상 강화와 복지부 복수 차관제 등 여러 대안들이 나오고 있는 상황이고, 야당은 우선 초기 대응체제의 미비에 대한 명확한 책임 추궁이 필요하다고 주장하고 있습니다. 일단 여당에서도 초기 대응의 미비는 인정하고 있는 상황이어서 문형표 보건복지부 장관의 교체가 예상되고 있지만 메르스의 공식 종식이 8월 하순에나 가능할 것이라는 전망이 있어서 교체가 늦춰질 것이라는 시각도 있습니다. ◆국정원 해킹 의혹, 정국을 달구다…공방 계속국정원 해킹 의혹이 이번 주에도 정치권의 주된 이슈가 됐습니다. 국정원이 지난 27일 국회 정보위원회에서 현안보고를 통해 해킹 의혹에 대해 해명했는데요. 야당이 요구하고 있는 로그파일 원본의 제출은 거부한 채 \"직을 걸고 불법 사찰을 한 사실이 없다\"고 한 것으로 알려졌습니다. 이에 대해 새누리당은 대부분의 의혹 해소가 끝나 국정원 의혹은 마무리됐다는 입장이지만 새정치민주연합은 \"근거도 없이 믿어달라고만 한다\"고 거세게 반발했습니다. 새정치민주연합은 로그 파일 제출 요구를 계속하며 공세를 높였습니다. 이종걸 새정치민주연합 원내대표가 \"해킹된 이탈리아 해킹팀의 이메일에 보면 국내 IP가 다수 나온다\"며 \"피해자가 없다고 하는데 피해자가 있다\"고 의혹을 제기했고, 새정치민주연합은 30일 이탈리아 해킹팀의 광범한 해킹 활동을 폭로한 시티즌랩과의 화상 토론회를 열고 이같은 문제를 집중 질의하기도 했습니다. 이와 함께 새정치민주연합은 국정원 해킹 문제를 국회 국정조사, 특검으로 몰고 갈 뜻도 밝혔습니다. 이종걸 원내대표는 \"국정원이 국회 조사에 협조를 하지 않고 대통령이 진상규명 의지가 없다면 특단의 대책을 강구해야 한다\"며 \"상임위에서 진실조사가 어려우면 국정조사를 추진해야 한다. 검찰이 수사를 못한다면 역시 특검으로 가야 한다\"고 말했죠. 반면, 새누리당은 이같은 새정치민주연합의 행보가 북한만 유리하게 할 뿐이라고 강하게 비판하고 있습니다. 이후 무시 전략을 써야 한다는 말도 나왔죠. 새누리당 권성동 의원은 31일 정책위원회 원내대표단 연석회의에서 \"해외정보 수립을 위해서는 수단과 방법을 가리지 않는 것이 대한민국 안보를 튼튼히 하는 것\"이라며 \"야당의 무차별적인 의혹 제기에 대해서는 무시 전략으로 나가는 것이 맞다\"고 말하는 등 논란이 계속되고 있습니다. ◆후반기 핵심 과제 노동개혁, 여야 입장 '극과 극'정부여당이 후반기 중점 과제로 선정한 노동개혁에 대한 여야의 입장이 크게 갈리고 있습니다. 정부여당의 노동시장 개편의 핵심은 노동 유연화와 임금 피크제 도입입니다. 그러나 새정치민주연합과 노동계는 이에 대해 대기업과 정부의 경제 정책 실패를 중장년층에게 돌리는 안이라고 강하게 비판하고 있죠. 노동개혁을 논의할 장에 대해서도 입장이 다른데요. 정부·여당은 조속한 논의가 가능한 노사정위원회를 주장하고 있고 새정치민주연합과 노동계에서는 국회 차원의 사회적 대타협기구 구성을 요구하고 있습니다. 한편, 한국노총이 노사정위원회에 참여할 수 있다는 입장을 밝혀 관심이 집중됐는데요. 김동만 한국노총위원장은 일반 해고 지침과 취업규칙 불이익 변경 등 해고 요건 완화에 관련된 의제를 제외한다면 노사정위원회에 복귀할 수 있다고 말했습니다. 한국노총은 오는 8월 4일 이후 중앙집행위원회를 열어 노사정위원회 참여 여부를 결정할 전망인데요. 한국노총이 노사정위원회 참여를 결정하면 노동개혁은 급진전될 가능성이 높습니다. 박근혜 대통령이 이번 주 여름휴가를 마치고 내주 국정에 복귀할 계획인데요. 이후 박 대통령은 4대 개혁 중 특히 노동 개혁을 중요하게 다룰 것으로 예상되고 있습니다. 휴가에서 복귀한 박 대통령이 후반기 핵심 과제로 천명한 노동개혁에 대해 어떤 해결책을 가져올지도 관심사입니다. ◆MS의 윈도폰 구하기 성공할까?마이크로소프트(MS)가 출시한 차세대 운영체제(OS) 윈도10이 윈도폰을 구할 수 있을지 관심이 모아지고 있습니다.MS는 지난 7월 29일 미국과 한국을 포함한 190개국에서 윈도10을 공개했으며 윈도7과 8 사용자에게 무료로 업그레이드를 제공하고 있습니다.MS는 사업 부진과 적자에 빠진 휴대폰 사업을 OS 무료 정책으로 회생시킬 계획이지만 시장 분석가들은 MS의 OS 무료 정책이 윈도10 생태계의 한계로 기대한 만큼 성과를 올리기 힘들 것으로 봤습니다.MS는 스마트폰 시장에서 아이폰이나 안드로이드폰과 경쟁하기보다 윈도10 데스크톱 버전의 무료 업그레이드를 통해 윈도폰의 영향력을 확대할 예정입니다.MS는 윈도10이 무료 업그레이드로 데스크톱 PC에서 윈도7을 제칠 정도로 확산되면 윈도폰용 앱개발을 촉진할 수 있고 윈도10용 앱을 윈도폰에서 그대로 사용할 수 있어 윈도폰의 약점인 앱 부족 문제를 해결할 수 있을 것으로 기대하고 있습니다.하지만 업계는 윈도10의 무료 업그레이드 정책이 깜짝 효과로 끝날 것으로 내다봤습니다.스마트폰용 인기 앱들은 PC용이 아니라 처음부터 휴대폰용으로 개발되고 있으며 스냅챗과 같은 인기 메시징앱은 모바일용으로만 개발되고 PC 버전을 별도로 만들지 않고 있습니다.따라서 MS가 윈도10 데스크톱용 앱을 스마트폰용으로 사용하려는 시도가 한계를 보일 것으로 분석됐습니다. ◆페이스북, 2분기 매출 성장에도 왜 주가 하락했을까?세계 최대 소셜네트워크서비스업체 페이스북이 시장 기대치를 웃도는 2분기 실적에도 불구하고 빠르게 늘어나는 비용으로 주가는 오히려 5% 하락세를 보였습니다.페이스북의 2분기 매출은 40억4천만달러로 지난해 같은 기간 29억1천만달러에서 39% 증가했지만 비용이 27억6천900만달러로 전년 대비 82% 늘면서 순익은 7억1천900만달러(주당 25센트)로 지난해 7억9천100만달러(주당 30센트)보다 9.1% 감소했습니다.일회성 비용을 제외한 주당이익은 50센트로 시장 기대치 47센트를 넘어섰습니다.페이스북 주가는 비용 증가와 이용자 증가세 둔화에 따른 우려로 장중 한때 5% 하락했습니다. 2분기 비용 증가는 가상현실(VR)과 같은 장기 프로젝트와 전문인력 확충, 새로운 데이터센터의 구축 등에 많은 투자가 이뤄졌기 때문입니다.14억명을 넘는 이용자와 서비스 이용시간 증가로 광고주의 숫자도 늘어 2분기 광고 매출은 38억3천만달러로 전년 대비 43% 늘었습니다. 스마트폰과 태블릿 광고의 증가로 모바일 광고 비율도 지난해 62%에서 76%로 커졌습니다.월간 이용자수는 1분기 14억4천만명에서 올해 14억9천만명으로 늘었고 이중에서 일일 이용자수는 전분기 9억3천600만명에서 9억6천800만명으로 증가했습니다.◆구글, 페이스북 대항마 '구글+' 육성 정책 포기구글플러스를 페이스북 대항마로 만들려던 구글의 야심이 실패로 끝났습니다.구글이 페이스북처럼 구글플러스를 로그인 프로필 사이트로 만들어 영향력을 확대하려던 시도를 포기했습니다.구글은 첫 단계로 구글플러스와 유튜브를 분리해 구글플러스의 계정없이 구글 계정만으로 유튜브에 콘텐츠를 올리고 지인들과 이를 공유할 수 있도록 했습니다.구글은 그동안 구글플러스를 구글 산하 서비스와 연동해 소셜플랫폼으로 육성해왔지만 구글플러스는 기대와 달리 이용자의 외면을 받았으며 오히려 지메일이나 구글 계정을 사용해 접속하는 경우가 더 많았습니다. 사람들이 구글플러스 계정을 만들지만 이 프로필 사이트를 이용하지 않아 유령 사이트가 되어 버렸습니다.유튜브도 2013년 구글플러스의 확대 전략에 따라 두 계정이 하나로 묶여져 있었으나 이번에 구글이 이 정책을 바꿔 유튜브에서 구글플러스의 연동을 중단했습니다.이번 조치로 구글플러스의 입지가 더욱 좁아질 것으로 예상됐습니다./아이뉴스24 편집국IT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "[브리핑]2Q 기업실적 줄줄이 쇼크…깊어지는 우려"
 }, 
 {
  "date": "2015-08-01", 
  "press": "헤럴드경제", 
  "time": "09:38", 
  "contents": "\t\t[헤럴드경제=최정호 기자]이동통신 업계 만년 2위 KT가 부동의 1위 SK텔레콤을 앞섰다. 지난 6월 말 기준, 전체 이동통신 시장에서 사상 처음으로 9%대 점유율을 차지한 ‘알뜰폰’, 즉 MVNO 시장에서 KT가 처음으로 SK텔레콤을 눌렀다.1일 미래창조과학부가 공개한 ‘2015년 6월 무선통신서비스 통계 현황’에 따르면 KT 망을 이용한 MVNO 가입자 수는 244만1772명으로, SK텔레콤의 242만6444명을 1만5000여 명 차이로 앞서 나갔다. KT는 중소 사업자들에게 망을 임대하는 알뜰폰 사업에 일찌감치 적극 진출, 2013년 말까지는 압도적인 강세를 보였지만 SK텔레콤이 자회사 SK텔링크, 또 여타 중소 사업자들과 적극 제휴에 나선 지난해부터 선두 자리를 내주고 말았다.이 같은 KT 알뜰폰의 강세는 CJ헬로비전 등 대형 알뜰폰 업체와 발빠른 제휴 및 공격적인 요금 마케팅, 그리고 자회사를 통한 알뜰폰 시장 직접 진출 등의 전략 덕분이다. KT의 이동통신 망을 이용, 알뜰폰을 서비스 하고 있는 KT의 경우 업계에서 가장 빨리 ‘음성 무제한 요금제’를 선보이고, 또 CJ그룹 관계사들과 활발한 제휴 마케팅을 펼치면서 80만명에 육박하는 가입자를 모집했다. 또 KT의 자회사 KTIS도 최근 알뜰폰 사업 부분을 M모바일로 분리하며, 최신 단말기를 앞세워 공격적인 마케팅을 펼치고 있다.하지만 이 같은 KT의 알뜰폰 시장 약진이 계속될 지는 의문이다. 최근 SK텔레콤이 KT 알뜰폰의 최대 고객이던 CJ헬로비전과 손잡고 신상품을 선보이는 등 반격에 나섰기 때문이다. 전체 시장 점유율 50%를 무기로, 강력한 망내 할인 정책을 펼치고 있는 SK텔레콤의 지배력이 알뜰폰 시장으로 이어지는 것도 시간 문제라는 분석이다.한편 6월 말 기준 전체 알뜰폰 가입자 수는 530만7523명으로, 전체 이동통신 시장에서 9.17%의 점유율을 기록했다. 지난달 중순 업계 1위인 CJ헬로비전이 알뜰폰 최초로 데이터 중심 요금제를 내높고, SK텔링크 역시 1만원대 3G 망내무제한 요금제로 반격하면서 전체 가입자 증가세를 이끌었다는 설명이다.choijh@heraldcorp.com“박대통령님은 저의 우상”... 朴대통령, 페북에 중국청년 편지 공개日롯데 vs 韓롯데…이상한 구조가 '핏줄 전쟁' 불렀다[헤럴드경제] [SUPERICH] [REAL FOODS] [헤럴드증권방송] [HOOC]- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "KT 알뜰폰 점유율, SK텔레콤 이겼다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "09:31", 
  "contents": "블루문. 사진=동아일보 DB블루문 한 달에 두 번 뜨는 보름달, 서양에서는 불길하게 생각…두 번 뜨는 이유는? 누리꾼들 사이에서 ‘블루문’에 관심이 높아지고 있다.‘블루문’은 이름처럼 파란색의 달을 뜻하는 것이 아니라 한 달에 보름달이 두 번 뜨는 보름달로, 두 번째 뜬 달을 일컫는다.달의 공전 주기는 29.5일이며 양력에서는 한 달이 2월 달을 제외하고 30일 또는 31일 이기 때문에 1일에 보름달이 뜨면 30일이나 31일에 다시 보름달이 뜨는 경우가 생기게 된다.동양에서는 보름달을 좋은 날로 여겨 우리나라에서는 정월 대보름 등에 다양한 풍속으로 즐겁게 보낸다.하지만, 서양에서는 반대로 보름달을 불길하게 여겨 사탄이나 마귀가 등장하는 영화에 상징적으로 나오며 재수가 없는 것으로 생각해 블루문이라고 부른다.실제로도 파란색의 블루문을 볼 수 있는 경우가 있는데 화산폭발이나 대형 산불로 인해 대기 중에 먼지의 농도가 짙어져 빛의 산란 현상으로 이러한 현상이 나타난다.한편 인도네시아에서는 1883년 크라카토아 화산 폭발로 당시 푸른 달이 관측된 기록도 있다.동아경제 기사제보 eco@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "블루문 한 달에 두 번 뜨는 보름달, 서양에서는 불길하게 생각…두 번 뜨는 이유는?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아시아경제", 
  "time": "09:30", 
  "contents": "▲땅콩 모양을 한 소행성이 지구에 720만km까지 접근해 지나갔다.[사진제공=NASA]지난 7월25일 지구로부터 720만㎞까지 접근해 [아시아경제 정종오 기자] 땅콩 모양 소행성지구 가까이 왔다먼 우주로 향하다땅콩 모양을 한 소행성이 지난 7월25일 지구로부터 약 700만㎞ 거리를 두고 스쳐 지나간 것으로 확인됐다.  미국 항공우주국(NASA)은 지상 전파망원경을 통해 관찰한 결과 땅콩 모양을 한 소행성이 지구에 근접했다고 7월31일(현지 시간) 설명했다. '1999 JD6'으로 이름 붙여진 이 소행성은 미국 동부표준시간으로 지난 7월25일 오전 12시55분 약 720만㎞까지 접근했다. 이는 지구와 달 거리(약 38만㎞)의 19배에 이르는 거리이다. 이 소행성은 오는 2054년에 다시 지구에 이번과 같은 거리로 지나갈 것으로 예상됐다. 1999 JD6은 지름이 200~300m에 이르는 것으로 나타났다. 나사 측은 이번 소행성 관찰을 위해 60m의 심우주네트워크 안테나를 이용했다. 특히 이번 관찰에서는 레이더 기법이 동원됐다. 레이더 관찰은 소행성의 크기, 모양, 공전, 지표면의 모습 등 다양한 데이터를 파악하는데 가장 강력한 기술 중 하나이다. ☆지구에 접근했던 소행성 =https://www.youtube.com/watch?v=Tcg_QKfwCTM정종오 기자 ikokid@asiae.co.kr▶ 네티즌 수사대의 진화, 궁금증 제로 \"짜장뉴스\"▶ 재미있는 동영상이 모두 모였다 \"펀캐스트\"<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", 
  "title": "[스페이스]땅콩 모양 소행성 지구 찾았다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "09:18", 
  "contents": " 마운트곡스(Mt Gox)의 마크 카펠레스(30) 최고경영자(CEO)(EPA.연합뉴스.자료사진)경찰, CEO 카펠레스 도쿄서 체포…비트코인 소실 자작극 여부 추궁할듯     (도쿄=연합뉴스) 조준형 특파원 = 한때 세계 최대의 비트코인 거래소였던 마운트곡스(Mt Gox)의 마크 카펠레스(30) 최고경영자(CEO)가 1일 이용자들이 예치한 비트코인 잔액을 부풀린 혐의로 일본 경찰에 체포됐다고 교도통신 등 일본 언론이 보도했다.     일본 경시청 수사 당국자들은 이날 도쿄 도시마(豊島)구에서 카펠레스에 대한 체포영장을 집행했다. 프랑스 국적의 카펠레스는 마운트콕스의 시스템에 접근해 잔액 데이터를 부정한 방법으로 조작한 혐의를 받고 있다.     카펠레스는 작년 2월 당시 환율로 480억 엔(4천528억원) 상당인 약 85만 비트코인이 없어졌다며 해킹 피해일 가능성이 크다고 발표했다. 이후 20만 비트코인은 회수했지만 나머지 65만 비트코인은 아직 되찾지 못했다. 마운트곡스는 현재 파산 절차를 밟고 있다.     경찰은 비트코인 소실이 카펠레스의 '자작극'인지 여부를 집중 추궁할 것으로 보인다.     카펠레스는 체포 전 교도통신과의 인터뷰에서 \"코인 소실의 책임은 내게도 있어 죄송하게 생각하지만 훔친 사람을 찾고 싶다\"고 말했다.      비트코인은 2009년 나카모토 사토시라는 신원미상의 프로그래머가 개발한 인터넷상의 가상화폐다.     발행 기관의 통제 없이 P2P(다자간 파일공유) 기술을 통해 이용자들 사이에서 익명으로 거래된다.     jhcho@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "비트코인 거래소 마운트곡스 사장 日경찰에 체포…잔액조작 혐의"
 }, 
 {
  "date": "2015-08-01", 
  "press": "일간스포츠", 
  "time": "09:16", 
  "contents": "\t\t[일간스포츠 권오용]  네시삼십삼분은 팩토리얼게임즈가 개발하고 있는 모바일 RPG '로스트킹덤 for Kakao'의 사전예약 프로모션을 실시한다고 31일 밝혔다. '로스트킹덤 for Kakao'는 네시삼십삼분이 지난해 전략적 투자를 단행해 자회사로 만든 팩토리얼게임즈의 첫 작품으로 스타일리쉬한 액션, 화면을 압도하는 극한의 플레이 경험 등 기존 모바일 RPG보다 진일보한 모습을 보여줄 예정이다. 네시삼십삼분은 이번 공개한 티저 페이지에서 '로스트킹덤 for Kakao' 프로모션 영상을 공개하고, 순차적으로 콘텐트를 오픈할 예정이다. 이용자는 이번 공개된 프로모션 영상에서 수백여 몬스터와 최후의 결전을 치르는 주인공의 모습을 감상할 수 있다.  사전예약은  카카오게임 사전예약 서비스에서 진행되며, 참여하는 모든 이용자에게는 정식 서비스 후 각 클래스 별 영웅 등급 무기와 유료캐시 100개, 카카오톡 상남자 프랑크 스티콘 16종을 지급한다. 권오용 기자 bandy@joongang.co.kr일간스포츠 [페이스북] [트위터] [공짜만화] 바로가기- Copyrights ⓒ 일간스포츠 : DramaHouse & J Content Hub Co.,Ltd. 무단 전재 및 재배포 금지 -\t", 
  "title": "네시삼십삼분 하반기 기대작 '로스트킹덤' 사전예약 실시"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "09:03", 
  "contents": "\t\t<아이뉴스24>[민혜정기자] 바야흐로 록 페스티벌 시즌이다. 행사장은 록의 열기로 가득차지만 더위, 비와 사투를 벌여야 하는 현장이기도 하다. 이런 록 페스티벌을 신나고 덜 불편하게 보낼 수 있는데 유용한 IT기기들이 있다. 방수는 기본, 현장감까지 살려줄 몇 가지 기기들을 소개한다. ◆뮤지션이 눈앞에, 캐논 쌍안경 '10x30 IS Ⅱ'캐논의 '10x30 IS Ⅱ'는 100m 앞의 대상을 10m 앞에서 눈으로 보는 것과 동일하게 볼 수 있는 쌍안경이다. 이 제품은 캐논의 EF 렌즈 광학 기술력으로 만들어져 높은 해상력을 보여준다. 손떨림 보정기구인 IS(Image Stabilizer)를 탑재해 원거리의 풍경을 더욱 선명하고 깨끗한 화면으로 볼 수 있다.손떨림 보정기구(IS)를 탑재해 최대 배율에서도 삼각대 없이 편리하게 관찰할 수 있으며, 이를 통해 미세한 떨림부터 호흡 등 흔들림에 따른 움직임을 보정해 스포츠경기 관람, 조류관찰, 자연 풍경 등을 즐길 수 있다.◆비가 내려도 추억 남기기, 올림푸스 '스타일러스 TG-4'올림푸스의 '스타일러스(STYLUS) TG-4 터프(이하 TG-4)'는 방수 기능을 갖춘 아웃도어 카메라다.TG-4는 수중 15m 깊이에서의 완전 방수, 2.1m 높이에서의 충격방지 및 영하 10℃에서도 작동하는 방한 기능을 갖췄다. 방진 기능으로 모래 사장이 있는 바닷가 물놀이나 암벽등반, 스키장 등에 적합하다.이밖에도 현미경 컨트롤 모드, 수중 하이 다이나믹 레인지(HDR) 모드 등을 지원한다. 전문성을 강화하기 위해 RAW(압축하지 않은 원본 그대로 파일) 이미지 기록, 조리개 우선모드, 자동초점 AF 타깃 선택 등 기능도 강화했다.◆돗자리 깔고 음악 듣기, 로지텍 'UE 붐' 블루투스 스피커로지텍의 'UE 붐'은 360도 전 방향으로 음향이 퍼지는 블루투스 스피커다. 2개의 UE 붐을 연결하면 스테레오 투 스테레오 모드 및 좌우 스테레오 모드를 통해 더욱 웅장한 사운드를 즐길 수 있다.배터리 완충 시 UE 붐은 최대 15시간까지 사용 가능하며, 특수 소재를 적용해 방수 기능도 지원한다. ◆콘서트도 즐기고 살도 빼고, 핏비트 '핏비트 서지' 밴드핏비트 서지는 운동량을 측정할 수 있는 스마트 밴드다. 이 제품은 GPS가 탑재돼 이동거리, 고도, 구간별 속도를 측정해 준다. 밴드와 모바일 기기가 연동되면 운동 결과와 운동 내역 등을 조회할 수 있다. 핏비트 서지는 디스플레이를 개인의 취향에 맞춰 변경할 수 있는 맞춤형 시계, 전화 수신 알림, 문자 알림 기능 등을 제공한다. 배터리는 한번 충전으로 7일간 사용할 수 있다./민혜정기자 hye555@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "[이럴땐 e기기]록 페스티벌 필참 IT 기기"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "09:03", 
  "contents": "\t\t<아이뉴스24>[김국배기자] 우리나라 대표 소프트웨어(SW) 기업들의 매출 성적은 어느 정도 수준일까.시스템통합(SI)·인터넷서비스·게임 등을 제외한 국내 기업용·고객용 SW 기업들의 2014년 매출과 영업이익을 비교해봤다. 실적 및 매출유형은 금융감독원 전자공시시스템에 올라온 사업보고서 및 분기보고서를 참고했다.현재 SW 산업은 SW 기업 구분 자체가 애매모호한 상황이다. SW 산업분류체계가 산업현장을 반영하지 못하고 있다는 소리도 들린다. 소프트웨어정책연구소(SPRI)와 한국소프트웨어산업협회(KOSA)의 분류도 다르다. 최근 발표된 한국소프트웨어산업협회 'SW 천억클럽' 조사결과에서 매출 1위는 삼성SDS였다.이 때문에 대상 기업은 업계에서 어느 정도 통용되는 주요 패키지 SW 기업 위주로 하되 지나치게 SI 비중이 높은 곳은 제외시켰고, 매출유형을 그대로 명시했다.◆1천억 매출은 더존·안랩…알티캐스트·마이다스아이티 '복병'그 결과 매출액이 가장 높은 곳은 기업용 회계 SW를 제공하는 더존비즈온으로 나타났다.더존비즈온의 지난해 매출액은 1천360억원, 영업이익은 221억원이었다. 98%의 매출이 SW 사업부문에서 나왔고 하드웨어와 임대수익이 합쳐 2%에 불과했다.다만 매출유형을 뜯어보면 SW 제품 매출은 619억원이었으며 유지보수 서비스가 468억원, 용역 및 기타가 188억원이었다.다음은 보안업계 맏형 격인 안랩이 두 번째로 높은 매출을 기록했다. 안랩의 작년 매출액은 1천350억원, 영업이익은 90억원으로 집계됐다.마찬가지로 매출유형에 따라 나누면 제품(V3, UTM 등) 835억원, 보안컨설팅 81억원, 외부상품 225억원, 관제서비스 170억원, 기타(정보제공) 44억원이었다. 통합보안장비(UTM) 매출이 제품 매출에 포함돼 있어 백신 프로그램인 V3 패키지 제품의 매출만을 구분하긴 어려웠다.세 번째는 미들웨어, 데이터베이스관리시스템(DBMS) 등 시스템 SW 강자인 티맥스소프트로 매출액은 800억원, 영업이익은 193억원이었다. 매출유형에 따라서는 제품 384억원, 서비스 57억5천만원, 상품 100억원, 유지보수 250억원으로 구분됐다.디지털방송 SW를 제공하는 알티캐스트의 실적도 눈에 띄었다. 지난해 매출액과 영업이익은 각각 771억원, 163억원. 매출유형에 따라 구분하면 디지털방송용 SW가 무려 687억원이었고 디지털방송용 보안솔루션이 60억원, 기타는 23억원이었다.한글과컴퓨터의 지난해 매출액은 762억원, 영업이익은 267억원이었다. 한컴오피스, 이지포토 등의 오피스 SW 제품 매출이 557억원으로 가장 많은 부분을 차지했다. 씽크프리 모바일, 서버·모바일용 OS 제품, e북 및 아시아눅스 제품 관련 매출을 포함한 모바일 솔루션 매출은 128억원 선이었다.웹케시의 경우 작년 매출액은 707억원, 영업이익은 3억원이었다. 사업별 매출을 보면 SI영역인 인터넷뱅킹 구축 부문이 273억원, 패키지 SW에 해당하는 핀테크 소프트웨어 부문은 384억원, 기타는 50억원이었다.웹케시 관계자는 \"5~6년 전만 해도 SI의 비중이 컸지만 점차 줄여나가는 중\"이라고 말했다. 다음은 공학기술용 SW를 개발·보급하는 마이다스아이티로 매출액은 575억원, 영업이익은 73억원으로 확인됐다. 마이다스아이티의 매출유형을 보면 575억원 중 프로그램 판매가 363억원, 엔지니어링 용역이 212억원으로 나뉘었다.그룹웨어로 잘 알려진 핸디소프트는 매출액은 441억원을 기록했으나 28억원의 영업손실이 났다. 매출유형에 따라 나누면 기업용지식포털(EKP)·비즈니스프로세스관리(BPM)·유지보수·시스템통합(SI)을 포함하는 용역이 290억원, 상품은 151억원이다.◆초라한 해외 매출해외 매출만 따로 떼어 보면, 초라한 수준이다.그나마 알티캐스트와 마이다스아이티가 위안이 된다. 알티캐스트의 수출액은 325억원으로 가장 컸고 다음은 마이다스아이티로 143억원을 기록했다.가장 큰 매출액을 가진 더존비즈온의 수출액은 '제로(zero)'였다. 더존비즈온 관계자는 \"각 나라마다 다른 회계 업무의 성격상 회계 SW는 그 나라마다 대표 기업이 있다\"며 \"국내에서 해외에 진출하는 기업에게는 다국어 버전을 제공중\"이라고 설명했다.10년 이상 해외시장을 두드리고 있는 안랩 역시 수출액은 73억원으로 미미했다. 한컴, 티맥스소프트 역시 각각 21억원, 19억원으로 수출액이 낮았다. 핸디소프트의 작년 수출액은 2천만원에 불과했다./김국배기자 vermeer@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "국내 SW시장, 매출 높은 기업은 어디?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국일보", 
  "time": "09:03", 
  "contents": "7. 새삼 화제가 된 배우 김유정의 학교 장기자랑 영상https://youtu.be/rALGv5B9RmQ▶김유정 위아래, 빨개요 학교축제 공연 직캠6. 웃다가 급사하고 김치로 뺨 때리고...한국 드라마의 무리한 설정https://youtu.be/dZ67Y3P8JCM▶[소스] 역대 한국 드라마 무리수 베스트 모음집5. 길에서 우연히 마주친 털이 복슬복슬 올빼미의 귀여운 행동https://youtu.be/4J3lPssz1Ms▶Boulder County Sheriff's Deputies meet their feathery match!4. 인형 등에 업혀 체중 체크 하는 생후 9개월 코알라 조이https://youtu.be/i1V8Rt5sq4A▶How To Weigh a Koala Joey3. 참 부러운 미국의 대통령 오바마https://youtu.be/3fgOCJsw1tI▶버락 오바마의 그루브2. 손에 땀을 쥐게 하는 폭풍 속 아슬아슬 여객기 착륙https://youtu.be/02ddnGzxNZs▶STORM!! SCHIPHOL, KLM GEVAARLIJKE LANDING B777 PH-BVB1. 일상 생활 속에서 무심코 사용했던 콩글리쉬를 들은 서양인들의 반응https://youtu.be/hQuJwjAnWHA▶What Foreigners Think of Korean Style English | 콩글리쉬에 대한 서양인들의 반응 | 外?人に韓流英語の意味をきいてみた강희경 기자 kstar@hankookilbo.com한국일보닷컴(hanookilbo.com)을 방문하시면 기사창에서 바로 영상을 보실 수 있고, 더 많은 '믿고 보는 동영상'을 보실 수 있습니다.  [아직 모르시나요? 반칙없는 뉴스 바로가기] [한국일보 페이스북] [신문에는 없는 뉴스] [꿀잼 동영상][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]\t", 
  "title": "금주의 유튜브 인기 TOP7 (7월 5주차)"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "09:00", 
  "contents": "    (부산=연합뉴스) 조정호 기자 = 견우와 직녀가 만난다는 칠월칠석, 부산시 부산진구 전포동 서면 카페거리에서 견우별, 직녀별을 찾는 행사가 열린다.    부산과학기술협의회는 음력 7월 7일인 오는 20일 밤 가족과 젊은 연인이 참여하는 '사랑은 은하수를 타고' 이벤트를 서면 궁리마루 운동장과 카페거리에서 연다고 1일 밝혔다.    오는 10월 기장군에 위치한 국립부산과학관이 개관할 예정이어서 이 행사는 궁리마루에서 시민이 참여하는 마지막 과학문화체험 행사가 된다.    행사는 당일 오후 6시 30분 궁리마루와 카페거리를 찾는 모든 방문객을 대상으로 무료로 열린다.    먼저 궁리마루 운동장에 설치된 반사·굴절식 천체망원경 10여 대를 이용해 견우와 직녀별을 직접 찾는다.    부산과학기술협의회 천문 지도사들이 별 찾기를 도와준다.    참가자들이 야광 에어 로켓을 만들어 발사하는 행사가 이어진다.    야광팔찌 만들기, 황도 12궁 휴대전화 고리 만들기 등 다양한 체험행사가 마련된다.    궁리마루 상징인 수학·과학나무에서는 '작은 별 음악회'가 열리고 서로 손을 맞잡으면 불이 켜지는 포토존도 설치된다.    컴퓨터를 이용해 밤하늘 별자리를 재현한 가상 별자리(스텔라리움) 체험도 할 수 있다.     ccho@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "부산 궁리마루 마지막 체험행사 '견우·직녀 별 찾기'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "09:00", 
  "contents": "\t\t[머니투데이 한재선 퓨처플레이 CTO(최고기술경영자)] [편집자주] 창업 전쟁터에서 승리을 위해 노력하는 주인공들의 생생한 목소리를 전달합니다./캐리커처=임종철 디자이너스타트업 창업을 결심할 때 가장 큰 고민은 아마 사업 아이템일 것이다. 기발한 아이템이 탁 떠오르면 좋겠지만, 대부분은 어디서 한 번 쯤 들어봤을 만한 아이템을 생각한다. 많은 스타트업들이 투자를 받기 위해 퓨처플레이를 찾아와서 본인들의 아이템이 얼마나 독창적이고 시의적절한지 열변을 토하고 있다.하지만 이미 비슷한 아이템으로 찾아온 수많은 스타트업을 지켜본 필자의 입장에선 매우 안타까운 심정이 앞선다. 특히 최근 뜨고 있는 아이템일 경우 더욱 그렇다. 웨어러블, IoT(사물인터넷), O2O(온·오프라인 연결 서비스), 핀테크(금융+IT), 빅데이터 등의 분야가 트렌드로 떠오르고 있다. 하지만 이를 쫓아 사업을 하는 게 과연 정답일까.어떤 트렌드가 연일 언론에 키워드로 등장하고 관련 서적이 출판되며 세미나, 콘퍼런스가 범람하기 시작하면 그 트렌드는 더 이상 새로울 것이 없는 일상적인 주제가 되어 버린다. 관련 스타트업이 대량으로 생겨나는 것도 바로 이 즈음이다. 여기에 몇 가지 위험이 있다. 경쟁이 치열해지고 아이템의 신규성 측면에서 매력이 떨어진다. 가장 심각한 위험은 이때 대부분 M&A;(인수·합병)가 일어날 수 있다는 점이다. 구글의 네스트 인수, 삼성전자의 스마트씽즈 인수, 네스트의 드롭캠 인수 등 모두 IoT에 대한 관심이 최고조였던 지난해에 이뤄졌다. 일반적으로 M&A;를 통한 엑시트(자금회수)가 최소 2~3년이 걸리는 점을 감안하면 지금 IoT 분야에서 창업한다는 생각은 조금 늦은 감이 없지 않다.트렌드를 재료로 사업 아이템을 잡으려 할 때 현명하게 판단해야 한다. 트렌드를 쫓아가지 않고 선도하려면 그 본질을 꿰뚫어보려는 노력이 필요하다. 시대 흐름에 따라 어떻게 변화할지 파악하고 향후 몇 년 후에 꼭 필요할 수 있는 아이템을 찾는 것이다.필자는 2007년 넥스알이라는 스타트업을 창업했다. 그 당시 가장 유행했던 트렌드는 참여·공유·개방을 철학으로 하는 웹 2.0이었다. 다양한 웹 2.0 서비스들이 등장했고 구글과 아마존이 본격적으로 주목 받기 시작한 때였다. 하지만 웹 2.0 서비스 자체보다 이 서비스를 가능케 하는 기반 기술에 주목했다. 그 핵심은 이제 막 등장하기 시작한 분산 서버 플랫폼이 자리하고 있음을 감지했다. 그리고 국내 포털이나 서비스 회사들도 조만간 분산 서버 플랫폼이 필요할 것이라고 예측해 아이템을 선정했다. 이것이 최근 기술 트렌드를 이끌고 있는 빅데이터 플랫폼, 클라우드 플랫폼이다. 빅데이터나 클라우드라는 트렌드가 나오기도 전인 2007년에 이런 사업을 시작할 수 있었던 것은 웹 2.0 트렌드의 기술적인 본질을 파악했기 때문에 가능했다.하지만 트렌드를 예측하기란 여간 쉬운 일이 아니다. 트렌드에 주목하되 차별화된 아이템을 선정하고자 한다면 트렌드의 허점을 파악하고 이를 해결하는 사업을 시작하라고 권하고 싶다. 트렌드라는 것은 이제 시작된 흐름이기 때문에 완벽하지 않다. 오히려 허점 투성이다.예컨대 빅데이터 분야의 허점을 살펴보면 다음과 같다. 첫째, 지금까지 범용적인 솔루션이나 분석 중심이다 보니 각 산업별로 특화된 수요를 만족시키지 못하고 있다. 특정 산업 분야만을 위한 버티컬(vertical·수직적) 빅데이터 서비스나 솔루션이 주목 받을 수 있다. 모바일 게임 데이터 분석에 초점을 맞춘 파이브락스가 대표적인 성공 사례다.둘째, 데이터 분석가에 대한 수요가 급증하고 있지만 단기간에 늘어나지 않는다. 분석가를 아웃소싱 해주거나 분석 과제를 크라우드소싱 방식으로 해결하거나 혹은 현업 담당자가 직접 쉽게 분석을 할 수 있는 도구를 제공하는 등의 아이템이 유망할 수 있다. 셋째, 현재 데이터 분석은 사후 분석이 주를 이루고 있다. 점점 더 미래를 예측하거나 고객을 예측하는 분석이 주목 받을 것이다. 가격·고객 구매 여부·유동 인구 예측 등 경쟁력 있는 예측 분석 기술이 유망한 아이템이 될 수 있다.트렌드가 사업 아이템을 찾는 유일한 방법은 아니지만 좋은 재료가 될 수 있다. 재료의 특성을 잘 파악하고 용도에 맞게 쓰는지에 따라 음식 맛이 달라지듯 트렌드 역시 표면적인 이해가 아니라 본질을 파악하려는 노력, 취약점을 찾으려는 노력이 좋은 사업 아이템을 선정할 수 있는 지름길이다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]한재선 퓨처플레이 CTO(최고기술경영자) <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "[토요클릭]요즘 유행하는 트렌드로 창업하면 어떨까?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "전자신문", 
  "time": "08:48", 
  "contents": "\t\t“13일 발표될 갤럭시S6엣지 플러스의 가격은 102만원(799.99유로, 880달러).”샘모바일은 지난 30일(현지시간) 삼성 내부관계자의 말을 인용, 8월 13일 뉴욕 언팩행사에서 발표될 갤럭시S6엣지 플러스 기본모델(32GB)가격이 이같이 확정됐다고 전했다.이 단말기는 5,7인치 대화면 제품으로서 갤럭시노트5와 함께 발표될 예정이다.갤럭시S6엣지 플러스는 더 커진 디스플레이화면, 그리고 6만원 정도 높아진 가격을 제외하고는 갤럭시S6엣지와 거의 비슷한 특징을 가진다. 또한 갤럭시노트5를 닮았지만 스타일러스가 없고 측면이 곡면으로 설계돼 있다.오는 13일 발표돼 21일 출시될 갤럭시S6엣지 플러스 가격이 102만원이라고 샘모바일이 삼성 내부 관계자의 말을 인용해 전했다. 삼성의 전략폰 갤럭시S6엣지플러스의 램과 배터리 용량은 각각 4GB와 3000mAh로 커지며 삼성 엑시노스7420칩셋이 사용될 것으로 알려졌다. 사진=삼성베트  앞서 나온 삼성의 주력폰 갤럭시S6엣지는 5.1인치화면크기를 가졌으며 849.99달러(96만6천원)였다. 지금까지 알려진 갤럭시S6엣지플러스의 스펙은 알려졌지만 가격이 알려진 것은 처음이다.삼성은 스타일러스가 없는 갤럭시S6엣지플러스를 먼저 출시하며, 스타일러스가 있는 갤럭시노트5는 유럽 등 일부 제한된 지역에서 먼저 판매한 후 점차 출시지역을 늘려갈 것으로 알려졌다. 이들 단말기의 출시일은 8월 21일로 알려졌다.전자신문인터넷 이재구국제과학전문기자 jklee@etnews.com [네이버 뉴스스탠드에서 전자신문 뉴스를 구독하세요!!]▶ 대한민국 최강 IT전문 뉴스 & 콘텐츠 포털 <전자신문>▶ 생생한 IT 현장의 소식 <G밸리>, 스타일이 살아있는 자동차매거진 <RPM9>, 디지털세대의 Smart 쇼핑채널 <이버즈>, 미리 보는 환경에너지의 미래 <그린데일리>, IT비지니스의 코어 정보기술 trend <CIO BIZ>[전자신문 앱 다운받기][전자신문 구독신청][광고문의][Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", 
  "title": "“갤S6엣지+, 엣지보다 6만원 오른 102만원”"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니위크", 
  "time": "08:42", 
  "contents": "지난 6월18일 금융위원회가 23년 만에 새로운 형태의 업무를 영위하는 인터넷전문은행 도입방안을 발표하자 ICT(정보통신기술)기업들의 셈법이 빨라지고 있다. 인터넷은행 인가 획득을 위한 준비를 공식화하거나 자사만의 강점을 공공연히 드러내며 첫 단추를 꿰고 있는 것. 특히 지난달 22일 금융위원회와 금융감독원이 주최한 ‘인터넷전문은행’ 설명회에는 참가신청인원을 넘어 인산인해를 이뤘다. 이중에는 인터파크, 다음카카오 등 ICT기업이 다수 참석한 것으로 알려졌다. 본문 이미지 영역지난 7월 31일 오후 서울 영등포구 여의대로 금융감독원에서 열린 인터넷 전문은행 인가심사 설명회에서 이윤수 금융위원회 은행과장이 인사말을 하고 있다. /사진=뉴시스 고범준 기자 ◆‘책·티켓’ 파는 인터파크의 도전 “지난 2008년 인터넷은행의 설립 움직임이 있었던 시점부터 인터넷은행의 가능성에 주목하고 있었다.” 전자상거래업체 인터파크는 지난달 27일 인터넷전문은행 인가 획득을 위한 준비를 본격 공식화했다. 회계법인, 법무법인 등 외부자문 기관선임을 완료하고 9월 말까지 제출해야 하는 인가신청서 작성에 돌입했다는 내용을 발표한 것이다. 인터파크가 인터넷은행을 준비한다는 소문은 업계 내에서 꾸준히 제기돼 왔으나 이를 공식화한 것은 이날이 처음이다. 인터파크는 지난 6월18일 금융위원회의 인터넷은행 도입방안 발표 직후 그룹 내 TF팀을 구성해 내부적인 준비를 진행했다고 밝혔다. TF 단장으로는 인터파크 창업 초기부터 약 20년간 함께한 이상규 사장을 선임했다. 인터파크가 추진코자 하는 ‘인터파크은행’(가칭)은 전자상거래사업을 통해 기존 은행이 제공할 수 없는 서비스와 혜택을 결합하는 것을 목표로 한다. 모바일을 핵심기반으로 고객의 모든 생활에 함께 하는 은행을 구상한다는 것이다. 이를 위해 인터파크는 기존 은행, 증권사, 보험사 등 금융권과 온·오프라인 유통사, 통신사, 플랫폼사업자, 혁신적 핀테크 사업자, PG사업자 등 다양한 사업자들과 컨소시엄 구성을 논의하고 있다고 전했다. 이미 사업자 5곳으로부터 긍정적인 답변을 받았으며 빠른 시일 내 컨소시엄 구성을 마무리하고 참여 단체 명단을 공식화할 계획이다. 초기 자본금으로는 2000억~3000억원을 계획했다. 정부는 비용절감이 가능한 인터넷은행의 특수성을 감안해 500억원으로 초기 자본금을 낮췄으나 업계에서는 사실상 2000억원 이상의 자금이 필요할 것으로 전망하고 있다. ◆ICT 다음카카오, 은행도 ‘혁신’ 다음카카오는 인터넷전문은행 설립에 가장 많은 관심을 보인 곳 중 하나로 꼽힌다. 금융당국의 발표 당시 “다음카카오와 같은 ICT 사업자가 참여해 주도적 역할을 할 수 있는 구조가 제시된 것을 환영한다”며 “인터넷전문은행 설립을 적극 추진할 계획”이라고 밝혔을 정도다. 현재 인터넷 전문은행 설립을 위해 모바일은행 TF팀을 꾸린 다음카카오. 아직까지 구체적인 방안을 밝히지는 않았으나 업계 관계자들은 다음카카오의 독보적인 모바일서비스 플랫폼으로 인터넷전문은행에서도 차별화된 모습을 선보이지 않겠냐고 전망하고 있다. 이와 관련해 윤호영 모바일뱅크TF 부사장은 지난달 28일 굿인터넷클럽이 주최한 ‘인터넷전문은행, 과연 금융혁신을 가져올 것인가’란 강연에서 “개발자가 이끄는 은행을 구현하고 싶다”고 말했다. 윤 부사장은 “카카오뱅크 계좌는 다양한 핀테크 업체와 연동해 다양한 서비스를 제공하는 시스템”이라며 이를테면 다음카카오가 대규모 사용자를 기반으로, 높은 보안성을 갖춘 카카오뱅크를 구축하면 핀테크업체는 다양한 특화서비스를 제공하는 방식이라고 설명했다. 그는 이러한 핀테크의 모습으로 카카오톡 대화창에서 ‘@카카오뱅크’를 입력하면 결제·송금·환전 등 금융서비스를 이용할 수 있도록 하거나 매달 지급되는 이자를 현금뿐 아니라 게임 아이템으로 받을 수 있도록 하는 다양한 방식 등을 사례로 제시했다. 다만 이러한 예시를 “다음카카오의 사업계획으로 오해해선 안 된다”며 확대해석을 경계했다. ◆KT·SKT 등 이통사도 ‘만지작’ 이밖에도 휴대전화·유선전화·초고속인터넷·인터넷TV 가입자 등을 보유한 이동통신사 역시 인터넷전문은행 설립을 검토하고 있다. 이통사 최초로 인터넷전문은행을 구체화한 KT는 TF팀을 꾸리고 현재 금융사 등과 접촉하고 있는 것으로 알려졌다. SK텔레콤은 아직 사업계획을 구체화하지는 않았으나 사업 착수여부를 검토 중인 것으로 전해졌다. 한편, 금융당국은 오는 9월 중 예비인가 신청을 받고 10~11월 심사를 거친 후 12월 1~2곳에 예비인가를 허용할 방침이다.  실시간 재테크 경제뉴스│창업정보의 모든 것정채희 기자 <저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니위크, 무단전재 및 재배포 금지>\t", 
  "title": "[머니위크&] 포털도 뛰어든 인터넷전문은행"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아시아경제", 
  "time": "08:36", 
  "contents": "배달의민족 '바로결제 수수료' 0% 선언 이후 요기요도 '수수료 0%'? 수수료율 연동 않는 '고정비' 모델을 새로 만든다는 뜻요기요 8월말 요금 기준 공개할 예정[아시아경제 한진주 기자] 배달앱 배달의 민족이 '바로 결제 수수료'를 폐지 정책을 발표한 이후 요기요도 수수료 인하경쟁에 가세했다.배달의민족은 8월1일부터 6.5% 수준이었던 기존 '바로결제 수수료'를 폐지한다. 바로결제 수수료란 배달의민족 이용자가 앱에서 결제할 때 점주들이 지불해야하는 수수료를 말한다.모든 수수료를 폐지하는 것은 아니다. 카드결제나 휴대폰 소액결제, 카드 포인트 결제 때 발생하는 외부결제 수수료는 0.5% 인하한 3.0%를 적용하기로 했다.배달의민족은 전체 매출의 30%에 달하는 수수료 수입을 포기했다. 점주들의 수수료 부담을 줄이고, 수수료를 낮춘 만큼 소비자들이 반사이익을 누리게 만들겠다는 취지에서다. 이용자들 사이에서는 수수료 때문에 배달앱으로 주문하면 평소보다 음식 양이 적다는 불평들이 오르내렸다.  ◆요기요의 '수수료 폐지 선언'이 의미하는 것= 배달의민족의 수수료 폐지 선언 다음날, 요기요도 결제 수수료를 폐지한다는 내용의 보도자료를 냈다. 현재 요기요는 주문결제 수수료 12.5%, 외부결제 수수료 3.5%를 받고 있다. 배달앱마다 수수료율이 다른 이유는 배달의민족은 광고를 받고, 요기요는 광고비 요금을 받지 않기 때문이다. 요기요는 29일 \"주문중개 수수료는 물론 외부결제수수료까지 0%인 상품을 8월 중 출시한다\"며 \"원하는 음식점 어느 곳이든 일정 수준의 월 고정비만 부담하면, 결제 방식이나 주문 건 수에 상관없이 결제 수수료까지 0%인 수수료가 전혀 없는 계약으로 전환 또는 신규 가맹할 수 있다.\"고 밝혔다.배달앱 요기요요기요 발표의 핵심은 '고정비 방식'의 요금제를 도입한다는 것이다. 업주들에게 모든 서비스를 무료로 제공한다는 뜻이 아니다. 기존에 매출의 일부를 주문결제 수수료(12.5%)와 외부결제 수수료(3.5%)로 떼는 방식 외에, 매월 일정한 비용을 내는 방식의 두 번째 요금제를 만든다는 것이다.  요기요는 '고정비 방식'의 요금제 액수가 얼마인지에 대해서는 공개하지 않았다. 요기요는 \"월 고정비는 타 배달앱이 청구하는 월 광고비보다 저렴한 수준이며, 정식 출시 시점에 발표할 예정\"이라고 했다.요기요는 7월 한달 간 시범적으로 817개 가맹점을 대상으로 수수료를 적용한 요금제와 고정요금제 중 선택할 수 있도록 했다. 요기요 측은 \"시범서비스는 전체 가맹점에 공개하고 시행한 것이 아니며 내부 기준에 따라 선정했고 몇개 업체가 선정했는 지는 공개할 수 없다\"며 \"고정비가 손해라고 생각하면 이전 변동비 방식을 사용하면 된다\"고 설명했다.◆수수료와 광고비, 변동비와 고정비= 종이 전단지가 점차 사라지고 배달앱이 인기를 얻으면서 점주들 사이에서 배달앱 광고는 필수코스가 됐다. 실제로 배달의민족의 매출 70%는 광고에서 나온다. 배달의 민족은 앱 상단에 노출되는 '울트라콜(5만원)' 또는 '파워콜(3만원)' 광고를 운영하고 있다. 사라진 수수료 매출을 메우려면 두 광고 모델외에 새 광고 모델을 창출해야 한다. 배달의민족 측은 \"다양한 광고상품을 마련해 점주들의 매출 증진을 돕겠다\"고 설명했다.요기요는 광고요금을 받지 않는다. 대신 배달의민족보다 수수료를 높게 책정해 광고에 상응하는 비용을 받았다. 요기요가 수수료를 전면 폐지할 경우, 배달의민족 또는 배달통의 광고요금과 비슷한 수준으로 책정할 가능성이 높다.요기요는 8월 말 새로운 요금제를 구체적으로 발표할 계획이다. 요기요가 16.5%에 달하는 변동비 수수료와 비슷하면서도 타사의 광고요금보다 저렴한 고정비 요금제는 어떤 모습일 지 벌써부터 업계의 관심이 높다. 배달의민족 측은 \"배달 시장을 좀더 업주 친화적으로 바꾸고 고객을 더 창출하기 위해 수수료를 폐지했다\"며 \"경쟁사 역시 이 방향이 옳다고 생각해서 동참한다고 생각한다\"고 밝혔다. 한진주 기자 truepearl@asiae.co.kr▶ 네티즌 수사대의 진화, 궁금증 제로 \"짜장뉴스\"▶ 재미있는 동영상이 모두 모였다 \"펀캐스트\"<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", 
  "title": "배달앱 수수료 폐지 경쟁…수수료 0%의 진실은?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠서울", 
  "time": "08:32", 
  "contents": "알뜰폰 인기가 계속되고 있다. 알뜰폰은 지난 6월 기준 시장 점유율이 9.17%로 상승하며 처음으로 9%대에 진입했다. CJ헬로비전은 KT에 이어 SK텔레콤 망을 활용한 알뜰폰 서비스를 제공한다.   제공 | CJ헬로비전[스포츠서울] 알뜰폰의 인기가 지속되는 가운데 시장점유율 10%대를 넘보고 있다.1일 미래창조과학부가 공개한  ‘2015년 6월 무선통신서비스 통계 현황’에 따르면 알뜰폰 가입자 수는 지난 5월보다 13만5417명 늘어나며 총 530만7523명으로 집계됐다. 이에따라 알뜰폰 시장 점유율은 지난달 8.95%에서 9.17%로 상승하며 점유율 9%선에 처음으로 진입했다. 알뜰폰은 지금같은 상승세를 유지한다면 10%벽도 조만간 돌파할 것으로 보고 있다.알뜰폰업계에서는 두자릿 수 점유율이 되면 알뜰폰 사업이 안정적 궤도로 진입할 것으로 기대하고 있다. 이동통신 3사의 데이터 요금제로 인해 알뜰폰이 타격을 입을 것이라는 예상도 보기좋게 빗나갔다. 일부 영업직 종사자를 제외하고는 요금 절감 효과가 커지 않은 데다 알뜰폰 업계에서도 데이터 요금제를 출시했기 때문이다.가장 먼저 업계 1위인 CJ헬로비전이 지난 6월 알뜰폰 최초로 데이터 중심 요금제를 내놓은 데 이어 세종텔레콤, KT M모바일, 에넥스텔레콤 등도 데이터 요금제를 잇달아 출시했다. 2위 업체인 SK텔링크는 1만원대의 3G 망내무제한 요금제를 내놓으며 데이터 요금제 대응에 나서고 있다.또 최근에는 CJ헬로비전이 KT 뿐 아니라 SK텔레콤과도 망 계약을 맺으면서 가입자를 늘리고 있다. <온라인뉴스팀>▶심심하면 들어와~ SS '인기 무료만화' ▶스포츠서울 네이버 뉴스스탠드 오픈 '바로가기' [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&sportsseoul.com;\t", 
  "title": "알뜰폰 시장점유율 9% 돌파 '두자릿 수' 점유율 넘본다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "YTN TV", 
  "time": "08:24", 
  "contents": "[앵커] 스마트폰이 등장하면서 자취를 감췄던 반으로 접는 '폴더폰'이 다시 등장했습니다.  가격은 20만 원대로 확 낮췄는데 스마트폰처럼 운영체제가 탑재돼 있어 인터넷 검색도 되고 카카오톡 같은 SNS도 이용할 수 있습니다.  보도에 김현우 기자입니다.  [기자] LG전자가 최근 출시한 휴대전화입니다.  모양은 과거 폴더폰이지만 인터넷 검색은 물론 SNS 이용도 가능합니다.  일반 스마트폰처럼 운영체제가 탑재됐기 때문입니다.  가격도 20만 원대 초반이어서 통신사 지원금을 빼면 4~5만 원에 살 수 있습니다.  [정현희, 휴대전화 판매점 매니저] \"이번에 스마트폰이 저렴한 폴더폰이 나오면서 학생들이나 공부하는 수험생들이 많이 찾고 있는 편입니다.\"  삼성전자는 LG보다 하루 먼저 폴더폰을 출시했습니다.   웬만한 스마트폰 기능은 다 넣었지만, 가격은 절반 이하로 낮췄습니다.  저렴한 폴더폰이 다시 등장한 건 스마트폰 시장이 그만큼 포화상태로 접어들었기 때문입니다.  지난해 단말기 유통법이 시행된 이후 70만 원 이상 고가 휴대전화 수요는 줄었지만, 중저가 제품은 10%포인트 가까이 늘었습니다.  [이준호, 삼성전자 부장] \"형태는 폴더형이지만 스마트폰 기능도 있고 아날로그적 감성도 살려서 다양한 계층의 소비자에게 선택의 폭을 넓히고자 했습니다.\"  이동통신 업계도 폴더폰을 포함해 중저가 단말기에 지원금을 늘리고 있어 휴대전화 시장에 때아닌 알뜰 구매 바람이 불 것으로 전망됩니다.  YTN 김현우[hmwy12@ytn.co.kr]입니다.[저작권자(c) YTN & YTN PLUS. 무단 전재-재배포 금지]\t", 
  "title": "\"폴더폰 부활했다\" 스마트한 기능은 덤!"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "08:22", 
  "contents": "\t\t[머니투데이 황인선  문화마케팅 평론가] 본문 이미지 영역아파트 1층인 우리 집 앞 맞은편엔 감나무 세 그루가 있다. 앞에 큰 나무 한 그루, 그 뒤에 가려진 작은 두 그루. 앞에 큰 감나무는 햇빛을 잘 받아 키도 크고 잎도 무성하고 가을엔 감도 많이 달린다.그런데 이 나무에는 좀 문제가 있다. 일단 거의 매년 벌레가 낀다. 5월 정도엔 잘 모르겠다가 6월경부터면 나뭇잎 2/3 정도와 감 열매에 하얗게 벌레들이 낀다. 유전적으로 벌레가 잘 끼는 건지? 둘째, 감나무들이 밀집해 있어 다른 감나무를 오염시킬 위험성이 높았다. 셋째, 나무 가지와 잎이 주차장으로 넘어 들어와 가을이면 밑에 세워 둔 차들에 익은 감(작은 감이 참 많이도 달린다.)들이 툭 툭 떨어져 감칠을 해 놓는다. 그래서 관리사무소에 수년 째 이 나무를 잘라달라고 했는데 ‘다른 동민들이 동의할지 모르겠다.’, ‘그래도 큰 나무인데 아깝지 않냐’, ‘비가 많이 오면 벌레는 없어진다' 등의 이유로 잘 받아들여지지 않았었다.그러다 드디어 관리사무소 조경 담당이 감나무를 대폭 톱질을 해버렸다. 주차장으로 넘어오는 큰 줄기를 싹둑, 그리고 벌레 먹은 가지와 잎 부분을 시원하게 쳐버린 것이다. 감나무 1/3정도는 남았다. 그랬더니 미관이 좋아졌고 벌레 잔뜩 먹은 가지를 보지 않아 마음도 상쾌해졌다. 사람들이 ‘어! 좋네.’ 라고 한다. 이보다 더 놀란 것은 그동안 뒤에 반쯤 가려졌던 두 그루 나무들이 그리 작은 나무들이 아니라 앞 나무 못지않게 큰 나무였으며 잎사귀도 무성했고 올해는 열매도 많이 달렸다는 점이다. 뜻밖이었다. 십 수 년을 봐왔는데. 여러분은 이 ‘앞의 감나무’ 현상에서 무엇을 보시겠는가? 세상이 다 그런 거라고 달관한 사람, 어쩔 수 없이 병드는 그 나무를 긍휼히 여기소서! 하는 사람, 그동안 동민들 중 아무도 그거를 베자고 민원을 넣은 사람이 없단 말이냐 하며 세상의 무관심을 성토하는 사람, 악화가 양화를 구축하는 악화(惡貨)의 역설을 보는 사람...등도 있을 것이다. 다 다르겠지만 나는 ‘기성권력’과 ‘나’가 떠올랐다. 나무는 크나 부분 벌레 먹고 매년 벌레 먹으며 사람들의 시선까지 병들게 만들며 주차장까지 넘어 들어와 차를 더럽히는. 사실 정치, 재계, 언론, 예술계, 교육, 지역 권력 등에 그런 ‘앞의 감나무’ 현상은 꽤나 보이지 않는가! 방정환 선생은 1930년에 이미 “삼십년 사십 년 뒤진 뒷사람들이 삼십년 사십년 앞 사람을 잡아끌지 말자. 그래야 밝은 데로 나아갈 수 있고 새로워질 수가 있고 무덤을 피할 수 있는 것이다”라는 말씀으로 ‘앞의 감나무’ 현상이 초래하는 위험을 경고했었다. 그러나 그런 기성권력과 뒷사람인 감나무들은 오히려 자신들의 존재 크기를 더 부각시켜왔음을 우리는 안다. 지금 2-30대 신세대들을 잉여니 행동 불능이니 꿈이 없는 세대니 부르며 조롱하고 비웃는 짓들도 일견 그런 것들로 보인다. 가려져 있는 감나무일지도 모르는데. 시청률과 인기에만 목을 매는 방송이나 언론, 연예계도 그런 앞의 감나무를 그냥 두거나 심지어 부각시키는 일들을 하고 있는 게 심심치 않게 보인다. 조직에서도 '미생'의 마부장 같은 사람들은 관록을 작은 감 열매처럼 주렁주렁 달고 자랑하나 그 감 열매는 이젠 벌레 먹은 것일지도 모른다. 정년 연장? 가정의 안녕과 그동안 수고한 세대의 노후 보장이란 취지는 좋으나 그에 기생하여 앞의 감나무가 되는 것은 스스로 막아야 한다. 정년 연장보다 중요한 게 사회와 생태계 건강성이다. 세상엔 조경 담당이 없다. 그러니 스스로 가지를 쳐라. 가지를 친 그 감나무는 비로소 살아 있는 것처럼 보였고 세 그루 나무는 서로가 다 커보였다. 그럼 나는? 문득, ‘나도 그 앞의 감나무?’ 공포감이 든다. 내 안의 벌레와 더러움, 내가 넘어 들어간 주차장 공간. 살피고 또 살펴야 한다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]황인선  문화마케팅 평론가 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "[황인선의 컬쳐톡톡] 감나무 자르기의 공포"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "08:18", 
  "contents": "\t\t<아이뉴스24>[양태훈기자] PMIC(Power Module Ic)는 휴대폰, TV 등 각종 전자기기에 들어오는 전력을 해당 기기에 적합하게 변환, 배분 및 제어하는 전력 반도체를 말한다. 배터리의 직류(DC) 전압을 가지고 기기에서 필요로 하는 다양한 DC 전압을 만들어 주는 '전력변환', 사용효율부터 수명, 용량 감지 등 주전원인 배터리를 관리하는 '배터리 관리', 액정표시장치(LCD) 및 유기발광다이오드(OLED) 등의 디스플레이와 키패드, 플래시와 같은 조명 기기의 전원을 공급하는 '조명관리' 등의 기능을 제공한다. 필요한 전력을 각 시스템에 맞게 배분해 전원을 효율적으로 관리, 하나의 칩 내에서 필요한 전력을 공급하기 때문에 해당 기능 수행을 위해 필요한 물리적 공간을 줄여주는 효과도 제공한다. 주 목적은 한정적인 배터리 전원을 다양한 부하변동에 따라 능동적으로 대처, 배터리 전원을 효율적으로 관리하고 배터리 수명을 연장하는 데 있다. 스마트폰, 태블릿PC 등의 모바일 기기와 TV, 냉장고 등의 전자기기의 핵심 요구사항인 전력효율성을 높여주고, 세트업체의 경박단소화 수요를 충족시켜주는 만큼 앞으로 지속적인 성장이 기대된다.특히 PMIC 칩은 전력효율성의 개선 및 배분, 제어 등의 단순 기능을 넘어서 발열 차단기능, 인터페이스 기능 등을 제공하는 등 갈수록 고성능화 되는 추세다. 시장조사업체인 IHS에 따르면 PMIC 시장은 올해 353억400만 달러(한화 41조 9천694억) 규모를 형성할 것으로 전망된다. 과거에는 텍사스 인스트루먼트(TI)나 맥심(Maxim) 등 글로벌 업체들이 국내 시장을 장악했지만, 삼성전자나 LG 계열사인 실리콘웍스, 실리콘마이터스 등 국내 업체들도 PMIC 개발에 성공하며 적극적인 시장 공략에 나서고 있다. 삼성전자는 지난 2012년 자사 모바일 애플리케이션 프로세서(모바일AP)용 PMIC인 'S5M8763'을 개발, 생산에 돌입했다. 이후 지난 2013년에는 '갤럭시노트3'용 모바일AP '엑시노스 5420'에 통합 PMIC 솔루션을 적용, 올해 출시한 '갤럭시S6'에도 자체 PMIC를 탑재하고 있다. 최근 LG그룹에 편입된 실리콘웍스 역시 자체 PMIC 설계 기술을 보유, 지난 2009년부터 PMIC 시장 공략에 매진해 지난 2013년부터 LG계열사인 LG디스플레이에 디스플레이용 PMIC를 공급 중이다. /양태훈기자 flame@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "[e돋보기] PMIC"
 }, 
 {
  "date": "2015-08-01", 
  "press": "KBS TV", 
  "time": "08:15", 
  "contents": "\t\t<앵커 멘트> 연못에 떠있는 소금쟁이를 보면  어떻게 가라앉지도 않고  물 위를 뛰어다니는지 궁금하셨죠? 국내 연구진이 수면 위를 튀어오르는 소금쟁이의  움직임에서 비밀을 찾아내  로봇으로 구현하는 데 성공했습니다. 이은정 과학전문기자가 보도합니다.<리포트> 틈새를 비집고 실내로 들어가 욕조 속의 첩보원을  찾아내는 초소형 로봇들. 영화 속의 미래 로봇이 현실화될 길이 열렸습니다.   국내 연구진이 수면 위를 걷고 뛰는 소금쟁이 로봇 개발에 성공했습니다. 소금쟁이는 물 위를 뛰어오를 때  다리를 오므리면서 솟구치는 것이 특징. 이 동작은 몸이 물을 누르는 힘이 물의 표면 장력보다 작도록 해 소금쟁이가 물에 빠지지 않도록 해줍니다.<인터뷰> 김호영(서울대 기계항공공학부 교수) : \"다리를 수직으로 단순하게 밀어내는 것이 아니라 회전시키면서 물과의 접촉 시간을 최대화한다는 사실을 밝혀냈습니다. \" 연구팀이 만든 로봇도 소금쟁이처럼 다리를 오므리면서 14센티미터까지 솟아오르는 데 성공했습니다. 구부러진 다리 끝 부분이 가라앉지 않고 물을 계속 밀기 때문에, 땅에서 뛰어오르는 만큼 올라갑니다. 구동 장치를 포함해 무게 68밀리그램에 불과해 국제학술지 사이언스도 큰 관심을 표명했습니다.<인터뷰> 조규진(서울대 기계항공공학부 교수) : \"종이접기 방식으로 평면으로 모든 것을 가공한 후에 접어서 매커니즘을 구현하는 방식으로 만들었습니다. \" 연구팀은 수상 도약 로봇이 앞으로 재해나 오염 지역에 들어가거나 적진을 정찰하는 목적으로 사용될 수 있을 것으로 기대했습니다. KBS 뉴스 이은정입니다.이은정기자 (ejlee@kbs.co.kr)▶ [취재후] 방송에서 못한 현장 이야기▶ KBS뉴스 SNS [트위터][페이스북][카카오][저작권자ⓒ KBS 무단복제-재배포 금지]\t", 
  "title": "수면 위를 뛰는 소금쟁이 로봇 개발 성공"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "08:03", 
  "contents": "\t\t<아이뉴스24>[문영수기자] 요즘 모바일 게임 세상은 가히 역할수행게임(RPG) 천국이다. 하루가 멀다하고 각양각색의 특징을 내세운 RPG들이 쏟아지고 있다. 고만고만한 게임들은 도태되기 마련이고 남들과 차별화된 재미를 갖춘 RPG만이 살아남는 세상이다. 액션성을 부각시킨 화려한 3D 모바일 RPG들이 연이어 베일을 벗고 있는 상황에서 정통 턴방식 전투를 구현한 신작이 나와 눈길을 끈다. '유행은 돌고 돈다'는 말을 몸소 실천하기라도 하듯 과거로 회귀한 게임이 나온 것. 지난해 모바일 RPG '별이되어라'를 흥행시키며 주목받은 게임빌(대표 송병준)이 내놓은 '크로매틱소울'이 바로 그 주인공이다.게임빌이 자체 개발한 크로매틱소울은 고품질 2D 그래픽으로 연출한 판타지 세계관과 턴방식 전투를 구현한 작품이다. 요즘 쏟아지는 자동사냥 일색 게임들에서는 찾아볼 수 없는 고전의 재미를 갖춘 게임이라고 한 마디로 요약될 수 있다.직접 플레이해본 크로매틱소울은 단순하지만 기본에 충실하기 위해 노력한 게임이라는 인상을 받았다. 정교한 2D 그래픽으로 연출한 개성 강한 캐릭터들과 배경 화면에서 개발진들이 기울인 흔적이 묻어났다. 특히 한 편의 일러스트를 보는듯한 인물 디자인은 3D 그래픽 게임들에서는 찾아보기 힘든 묘한 매력이 느껴진다. 특히 각종 마법을 사용할 때 화면을 가득 채우는 특수 효과들은 눈을 즐겁게 하기 충분한 수준.전투 방식은 단순하다. 이 게임에서는 자신이 보유한 각종 캐릭터들 중 3인을 선택하고 추가로 친구 캐릭터를 초대해 총 4인 파티를 체결해 전투에 임하게 된다. 자신의 턴이 돌아올 때마다 대상을 지정하고 기술을 선택해 적을 공격하게 된다. 예전 90년대 RPG를 경험했던 게이머라면 무리없이 적응할 수 있는 게임 설계다.눈여겨볼 것은 이 게임에 온라인 대규모다중접속역할수행게임(MMORPG)에서 등장한 어그로 개념이 도입됐다는 점이다. 어그로란 파티 단위 전투에서 상대를 도발하거나 강력한 치유 마법을 사용한 이에게 적의 적대적인 관심이 쏠리는 것을 뜻한다.크로매틱소울에서 역시 강력한 공격을 가하거나 아군을 치유할 경우 해당 캐릭터 초상화 상단에 '눈' 모양의 아이콘이 생성되며 이때 적의 집중 공격을 받아 쓰러질 우려가 있다. 전술적인 판단과 보다 다양한 경우를 고려해야 한다는 의미. 물론 이 과정에서 주는 재미 또한 상당한 편이다.최근 스마트폰을 가로로 기울여 즐기는 게임들이 즐비한데 반해 크로매틱소울은 세로 화면에 맞게 디자인됐다는 점도 눈여겨볼 부분. 평소 스마트폰을 사용하듯 한 손에 쥔 채 게임을 즐길 수 있다. 세로 화면으로 펼쳐지는 전투 화면이 처음에는 다소 어색함을 불러올 수 있어도 조금만 플레이하다 보면 금세 적응된다.이렇듯 크로매틱소울은 누구나 부담없이 접근할 수 있는 간편한 재미와 게임성을 갖춘 작품이다. 퍼즐이나 캐주얼 게임만 즐겨왔던 엄지족이라면 RPG 입문용 게임으로도 손색이 없다는 판단이다. 단, 스피디한 액션 RPG에 이제 갓 맛들인 게이머라면 다소 정적인 크로매틱소울에 별다른 흥미를 느끼지 못할 수도 있다./문영수기자 mj@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "[게임리뷰] 클래식 향기가 물씬 '크로매틱소울'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "08:01", 
  "contents": "[서울신문 나우뉴스]지난 1977년 9월 인류의 원대한 꿈을 실은 무인 우주탐사선이 발사됐다. 바로 다시는 돌아오지 못하는, 전인미답의 우주를 여행 중인 미 항공우주국(NASA)의 보이저 1호다.최근 NASA가 보이저 1호에 실린 소위 ‘골든 레코드’ 의 소리를 웹사이트(voyager.jpl.nasa.gov/spacecraft/goldenrec.html)를 통해 공개해 관심을 끌고있다.세간에 널리 알려져 있지는 않지만 보이저 1호에는 골든 레코드라 불리는 LP 3장이 실려 있다. 이 속에는 지구인이 우주인에게 보내는 메시지가 담겨있는데 55개 인류 언어로 된 인사말이 대표적이다. 물론 한국어 인사말도 담겨있는데 여성의 목소리로 '안녕하세요' 라고 녹음돼 있다.또한 파도와 바람같은 자연 소리, 동물 소리 그리고 모차르트와 베토벤의 클래식 음악도 저장돼 있다. 여기에 수학 기호와 해부 사진, 태양계 모습 등이 담긴 이미지도 115장이 포함돼 있어 지구와 인류에 대한 많은 것들이 기록돼 있다.지구인이 우주인에게 보내는 이 메시지는 유명 천문학자인 칼 세이건(1934∼1996)이 선정한 것으로 NBC 뉴스등 현지언론은 \"NASA가 처음으로 해당 사운드를 누구나 쉽게 들을 수 있도록 공개했다\"고 평가했다.한편 보이저 1호는 2년 전 인류 역사상 처음으로 태양권을 벗어나 ‘성간 우주’(태양권 밖의 우주)에 진입했다. 현재까지 보이저 1호가 여행한 거리는 약 190억㎞로 1차 목표인 목성과 토성 및 두 행성의 위성과 고리를 탐사하는 임무는 성공적으로 수행했다.특히 보이저 1호는 쌍둥이 탐사선으로, 보이저 2호(1977년 8월 20일 발사)보다 보름 늦게 발사됐지만 ‘1호’라는 명칭을 얻었다. 2호보다 더 빨리 우주를 탐험하도록 설계돼 현재 지구-태양 간 거리의 132배 거리에서, 그리고 2호는 150억㎞ 거리에서 태양계 바깥을 향해 날아가고 있다. 인간이 만든 피조물로 가장 멀리 날아간 셈.보이저 1호의 수명은 애초 20년으로 예상됐으나, 플루토늄 배터리를 이용해 여행을 계속하고 있다. 수명 예측은 이제 2025년 혹은 2030년까지 늘어났다.박종익 기자 pji@seoul.co.kr▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "[아하! 우주] 보이저 1호에 실린 ‘인류 메시지’ 공개"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "08:00", 
  "contents": "    (서울=연합뉴스) 현윤경 기자 = 장마가 물러가고 본격적인 무더위가 찾아오면서 이달 초순부터 휴가 인파도 크게 늘어날 것으로 보인다.     대부분의 국민이 사용하는 휴대전화 멤버십 혜택을 이용해 휴가 비용을 조금이라도 아껴보는 것은 어떨까.     비용 부담 때문에 멀리 떠나지 않고 도심에서 더위를 피하려는 사람들에게도 다양한 제휴처에서 할인 혜택을 주는 통신사들의 멤버십은 유용할 수 있다.    SK텔레콤의 T멤버십 가입자라면 롯데월드, 서울랜드, 키자니아, 테디베어뮤지엄 등 가족 단위로 즐기기 좋은 테마파크에서 20∼30% 할인혜택을 받을 수 있다. 용인 캐리비안베이, 홍천 오션월드, 보광 블루캐니언 등 워터파크 입장권은 최대 55% 할인된다.     SK텔레콤은 또 T멤버십 홈페이지에서 전국 콘도와 호텔, 펜션 등 숙박 시설을 최대 85% 할인하는 특가 이벤트를 매달 진행하는 한편 스피드메이트렌트카 50% 할인 혜택을 주는 등 차량 관련 혜택도 다양하게 제공한다.     KT 올레 멤버십 고객도 이달 말까지 캐리비안베이, 오션월드, 아산 파라다이스 스파도고, 대구 스파밸리 등 전국 9개 워터파크 입장권을 반값에 구매할 수 있다.     KT는 또 여름철 금요일마다 뚜레주르, 아웃백 스테이크, 미스터 피자, CGV 등 식당과 극장에서 상시 할인율 대비 2배 할인 혜택을 제공하는 '불금' 행사를 멤버십 고객을 위해 마련했다.     오는 5일까지는 배스킨라빈스에서 파인트 크기의 아이스크림을 반값에 제공하고, 이달 한 달 공안 광복 70주년 기념 특별기획 뮤지컬 '아리랑' 티켓도 할인 판매한다.     올레 멤버십 이용자는 이밖에 해외여행 시 프랑스 파리의 루브르 박물관과 오르세 미술관 입장권, 미국 뉴욕 자유의 여신상 크루즈 티켓 등 세계적 관광지 7곳의 입장권을 7∼8월 휴가철에 무료로 받을 수 있다.     LG유플러스는 멤버십 고객에게 캐러비안베이, 서울랜드, 부산 아쿠아리움 등의 입장권 할인혜택을 주고, LG트윈스 야구경기 입장권을 2천원 깎아준다.     또 롯데렌터카, AJ렌터카에서 차를 빌릴 때 35∼40% 할인 혜택을 주고, 세계 최대 온라인 숙박 예약업체 '부킹닷컴(Booking.com)'과 독점 제휴를 맺어 국내외 여행 시 통신 요금 할인해 준다. 해외 숙박 업체를 이용하면 1박당 무제한 데이터 로밍 1일 무료 이용권(1일 1만원)을, 국내 숙박 업체에서 묵을 때에는 1박당 1만원의 통신 요금(한도 10만원)을 할인해 준다.    ykhyun14@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "<위클리 스마트> 여름휴가, 통신사 멤버십으로 알뜰하게"
 }, 
 {
  "date": "2015-08-01", 
  "press": "전자신문", 
  "time": "08:00", 
  "contents": "박근혜정부 역점 사업 중 하나인 창조경제혁신센터 구축이 지난달 마무리됐다. 지난해 9월 대구를 시작으로 전국 17곳에 창조경제혁신센터가 갖춰졌다. 센터는 지역혁신거점이자 창업허브로서 창조경제 구현에 앞장선다. 효과를 의문시하는 시각도 있지만 정부가 의욕적으로 만든 창조경제 거점이니 모쪼록 제 역할을 해주길 바라는 기대감이 크다.하지만 의욕이 앞선 탓일까. 최근 정부 발표자료를 보면 창조경제혁신센터가 빠짐없이 등장한다. 센터는 지난달 제8차 무역투자진흥회의에서 발표된 관계 부처 ‘수출경쟁력 강화대책’에서는 해외 진출 거점으로 활용됐다. 센터 중심으로 수출지원기관 역량을 결집해 중소·중견기업 해외 진출 거점을 구축한다는 것이다.창조경제혁신센터는 정부 스마트공장 사업 도우미 역할도 한다. 산업통상자원부는 경북·광주 2개 센터에서 진행 중인 스마트공장 지원 사업을 하반기 전국 센터로 확대한다고 밝혔다.대학생의 창의적 아이디어를 사업화하는 것도 창조경제혁신센터 힘을 빌린다. 하반기 10개 대학에서 본격 시행되는 ‘아이디어 팩토리’ 사업은 17개 센터와 연계해 아이디어 사업화를 모색한다.주관부처 미래창조과학부뿐 아니라 다른 부처에도 창조경제혁신센터를 널리 활용하고 알리라는 주문이 있었는지, 아니면 정책 입안자가 스스로 센터를 언급하는 것인지는 모르겠다. 언젠가부터 정부 보도자료 앞머리에 나오기 시작한 ‘대통령 말씀 후속조치’라는 설명만큼 자주 등장하는 게 창조경제혁신센터다. 그렇다고 센터 활용 방안이 구체적으로 소개되는 것도 아니다. 한 줄 걸치는 때가 대부분이다.이왕 만들어진 창조경제혁신센터를 여러 방면으로 활용하는 게 나쁜 일은 아니다. 명칭대로 ‘창조경제’를 구현하는 데 필요하다면 센터를 적극 활용해야 한다. 중요한 것은 내실이다. 그저 여기저기 그물을 쳐놓는다고 그만큼 물고기가 많이 잡히진 않는다.이호준기자 newlevel@etnews.com [네이버 뉴스스탠드에서 전자신문 뉴스를 구독하세요!!]▶ 대한민국 최강 IT전문 뉴스 & 콘텐츠 포털 <전자신문>▶ 생생한 IT 현장의 소식 <G밸리>, 스타일이 살아있는 자동차매거진 <RPM9>, 디지털세대의 Smart 쇼핑채널 <이버즈>, 미리 보는 환경에너지의 미래 <그린데일리>, IT비지니스의 코어 정보기술 trend <CIO BIZ>[전자신문 앱 다운받기][전자신문 구독신청][광고문의][Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", 
  "title": "[관망경]창조경제혁신센터 활용법"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아시아경제", 
  "time": "08:00", 
  "contents": "\"안구정화처럼 카메라 렌즈도 정화가 필요하다\"[아시아경제 김유리 기자] '안구 정화'라는 신조어가 있다. 본의 아니게 몹쓸 것을 보고 '눈을 버렸을 때', 좋은 것을 보고 놀란 마음을 치유한다는 의미다. 카메라도 '안구정화'가 필요하다. 렌즈를 수시로 꼼꼼하게 관리해줘야 '좋은 것'을 보고 잘 담아내 작품을 완성해준다. 드문드문 남겨진 지문 자국과 함께 뿌연 먼지를 씌운 렌즈를 장착한 채로 촬영하면, 그 만큼 완성도 높은 결과물이 나오기 쉽지 않다. DSLR 카메라는 보디보다 렌즈의 역할이 더 크다. 그만큼 렌즈의 상태에 따라 촬영 결과물이 달라진다. 기대 이상의 사진을 원한다면 평소 카메라 렌즈 관리에 아낌없이 시간을 투자해야 한다.◆\"에어블로어로 큰 먼지를 털어내자\"= 안구에 먼지가 들어갔을 때 옆 사람에게 세차게 바람 한 번 불어넣어달라고 부탁한 적이 한번쯤은 있을 것이다. 하지만 카메라 렌즈를 향해 그런 무례한 짓은 삼가도록 하자. 카메라 렌즈에 묻은 먼지를 털어낼 경우에 입김이나 입바람을 부는 것은 좋지 않다. 입김으로 인해 렌즈 코팅에 이상이 생길 수도 있고, 입바람을 통해 타액(침)이 렌즈에 묻을 수도 있다. 카메라 렌즈 청소할 때는 에어블로어를 1차로 활용해 우선 먼지부터 제거하자. 먼지를 확실히 털어내지 않은 상태에서 헝겊으로 렌즈를 닦으면 남아있는 먼지로 인해 흠집의 우려가 있을 수 있으니 주의해야 한다. 이미지센서 내부는 에어블로어로만 간단히 청소해야한다. 카메라에서 가장 민감한 부분이기 때문에 자력으로 청소하기 힘들다고 판단되면 가까운 AS센터를 방문해 전문가에게 맡기는 것이 가장 현명한 방법이다.◆에어블로어로 큰 먼지를 털어냈다면, 다음은 미세먼지 닦기= 안경점에서 안경을 맞추고 서비스로 받는 케이스와 헝겊. 헝겊 표면에는 엠보싱 처리 없이 촘촘하면서도 밋밋한 형태로 이뤄져 있다. 이유는 단순히 잘 닦이기 때문이다. 렌즈에 마찰 없이 부드럽게 닦아 흠집 방지에 좋을뿐더러, 먼지를 잘 흡착할 수 있도록 도와준다. 카메라 렌즈를 관리할 때도 동일하게 보들보들하면서도 정전기를 잘 일으키는 초극세사 천을 선택하는 것이 좋다. 닦을 때 초극세사 천에 인공눈물의 역할을 하는 클리닝 용액 몇 방울을 떨어뜨려 렌즈 중심에서 가장자리로 퍼지듯이 문질러주면 더욱 좋다. 다만 아직까지 작은 먼지들이 남아있다면 에어블로어나 부드러운 브러시를 이용해 먼지를 모두 제거한 뒤에 닦아야 한다.◆튼튼하다고 막 다루지 말자, \"케이스에 고이 보관해야\"= 마운트에 그대로 장착한 채로 보관하거나, 케이스나 파우치에 보관하지 않고 본체만 들고 다니는 행위는 금물이다. 렌즈 건강을 위해 조심하고 신중하게 다뤄야 한다. 바디와 결합하는 마운트 부분은 예민하기 때문에, 가벼운 충격에도 파손과 고장의 염려가 있다. 앞뒤 렌즈캡은 물론이고 후드, 필터까지 장착한 채로 보관하는 것이 좋다.◆물기에 취약하니, 항상 뽀송뽀송하게= 안구는 항상 촉촉하게 유지하는 것이 좋지만, 카메라 렌즈는 물기가 아예 없어야 한다. 전류로 작동하는 전자장비이기 때문에 물에 취약하다. 물이 묻었다면 마른 천으로 재빨리 닦아내고 그늘진 곳이나 바람이 잘 부는 곳에 보관해야 한다. 잘 닦고 말렸음에도 불구하고 작동이 되지 않는다면, 이 또한 AS센터를 방문해 수리를 신청하는 것이 가장 좋다.◆최근 렌즈 표면 불소코팅 적용으로 간편 관리 가능= 렌즈 표면에 불소코팅을 적용하면 내구성 강화로 외부 자극으로 인한 제품 변형이 적어지는데다가 물기, 기름, 먼지 등 오염된 부분을 손쉽게 닦아낼 수 있는 장점이 있다. 렌즈 관리를 간편하게 하기 위해서 구매 전, 불소코팅 여부를 확인해보는 것도 방법이다.김유리 기자 yr61@asiae.co.kr▶ 네티즌 수사대의 진화, 궁금증 제로 \"짜장뉴스\"▶ 재미있는 동영상이 모두 모였다 \"펀캐스트\"<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", 
  "title": "\"악 내눈! 안구정화…\" 카메라도 필요하다 '렌즈정화'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "07:42", 
  "contents": "\t\t[머니투데이 테크M 조은아 기자] [편집자주] 더위를 피해 피서지로 출발하는 여행. 설렘이 크지만, 집 떠나면 고생이라는 말도 생각난다.피서 여행의 즐거움을 두 배로 늘려주고 낯선 곳에서 겪는 불편을 반으로 줄여 줄 앱과 가젯을 모았다.본문 이미지 영역글=조은아 기자, 임혜지 인턴기자여행 하루 전 - 여행 준비휴가는 가야겠고, 머릿속은 복잡하고. 떠나기 전, 짐 챙기는 것만 해도 고역이다. 그럴 땐 여행준비 앱을 이용하자. 챙기고 가야 할 물건들을 목록으로 정리해주는 앱이다. 녹음기능도 있어서 목록 내용을 일일이 치지 않아도 되니 간편하다.본문 이미지 영역여행 당일 am7:00 - 고속도로 교통정보새벽에 출발해야지 했는데 늦잠을 자버렸다. 고속도로가 막히면 어떡하지? 한국도로공사에서 제작한 고속도로 교통정보 앱으로 상황을 확인해보자. 실시간 고속도로 상황을 확인할 수 있다.본문 이미지 영역여행 당일 am9:00 - 오피넷어제 미리 주유를 해놓는다는 것을 그만 깜빡하고 말았다. 당황하지 말고 한국석유공사가 만든 오피넷 앱으로 가장 가까운 주유소를 찾아보자. 주변 주유소 정보를 알려주고, 최저가 판매 주유소 정보도 제공한다. 검색시간도 절약, 돈도 절약. 일석이조가 아닐 수 없다.본문 이미지 영역여행 당일 pm12:00 - 모두의 주차장드디어 휴가지에 도착했다. 미리 검색해둔 맛집에 점심을 먹으러 왔는데…. 주차장이 벌써 꽉 차버렸다. 이럴 때는 현재 위치에서 가장 가까운 공영·민영 주차장들을 표시해주는 모두의주차장 앱을 이용해보자. 위치는 물론, 시간당 가격까지 상세하게 표시된다.본문 이미지 영역여행 당일 pm1:00 - 은행 찾기밥을 다 먹고 결제를 하려고 보니 신용카드를 안 받는 곳이었다. 현금이 없다면 은행찾기 앱으로 현재 위치에서 가장 가까운 ATM의 위치를 검색해보자. ATM은 물론 전국 은행 지점도 모두 확인할 수 있다.본문 이미지 영역여행 당일 pm3:00 - 푸고 방수 블루투스 스피커점심을 다 먹고 물놀이를 하러 나왔다. 그런데 이 허전함은 무엇? 신나는 음악소리를 곁들이고 싶다. 푸고(FUGOO) 스포츠는 수심 1m에서도 음악을 재생할 수 있는 워터프루프 제품이다. 방수등급은 IP67다.본문 이미지 영역여행 당일 pm3:00 - 레빈 방수 태양광 충전기수영하는 동안 내리쬐는 햇빛을 이용해 휴대폰 배터리를 충전하자. 레빈(Levin)의 태양광 5000mAh 듀얼 USB 충전기는 방수도 되고 먼지에도 강하다.본문 이미지 영역여행 당일 pm4:00 - 응급상황 대처방법신나게 헤엄치고 뭍으로 나온 친구가 갑자기 쓰러졌다. 숨을 안 쉬는 것 같을 땐 당황하지 말고 응급상황대처방법 앱을 활용하자. 소방방재청 자료를 기반으로 한 심폐소생술, AED 사용법 등 응급처치 정보를 제공한다.본문 이미지 영역여행 당일 pm7:00 - 후후(WhoWho)물놀이를 끝내고 라면을 끓여 먹으려고 했는데 코펠과 버너를 안 챙겨왔다. 친구가 이 동네에 기막히게 맛있는 치킨집이 있다고 알려줬는데 배달 앱 리스트에는 없다. 이럴 때는 후후 앱을 실행하자. 114 기능을 옮겨온 앱으로, 전화번호 검색 후 바로 내비게이션을 연결해 준다.본문 이미지 영역여행 당일 pm8:00 - 스마트피코 무선 미니빔별이 쏟아지는 여름밤, 하늘을 극장 삼아 영화 한 편 감상하자. 스마트피코의 무선 미니빔은 유선의 불편함을 덜어 낸 블루투스 제품이다. 와이파이 접속도 가능해 바로바로 영상을 찾아볼 수도 있다. 스크린은 별도 판매.[본 기사는 테크엠(테크M) 2015년 8월호 기사입니다. 더 자세한 내용은 매거진과 테크M 웹사이트(www.techm.kr) 에서 보실 수 있습니다.]▶미래를 여는 테크 플랫폼 '테크M' 바로가기◀▶외과 명의에서 4D프린팅 개척자로,,,한호성 서울대 교수▶[MIT리뷰]드론과 스마트폰으로 농장 관리한다▶[스타트업의 실리콘밸리 진출기]미국에서 투자 받는 법▶미래의 장보기란 바로 이런 것[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]테크M 조은아 기자 echo@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "여행가기 전에 꼭 챙겨야 할 필수 앱과 가젯"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니위크", 
  "time": "07:39", 
  "contents": "'윈도우10 업그레이드'마이크로소프트(MS)가 지난달 29일 ‘윈도우10’을 전세계 190개국에 공식 출시했다. 윈도우7, 윈도우8, 윈도우8.1 사용자는 출시 후 1년 간 무료로 업그레이드가 가능한 가운데 이용자들의 고민이 깊어지고 있다. 업그레이드를 진행했다가 되레 낭패를 보지 않을까 하는 불안감에서다. 실제 윈도우10으로 업그레이드한 이용자 사이에서 인터넷뱅킹 등을 사용할 수 없다는 불만이 제기되고 있다. 본문 이미지 영역윈도우10 업그레이드. /사진=임한별 기자◆“업그레이드 시 서비스이용 제한” “오늘(7월29일) 윈도우의 새 시대가 시작됐다.” -MS-“윈도우10 환경에서 전자가족관계등록시스템서비스 이용이 제한되고 있습니다. 진행 중인 작업이 완료되는 대로 윈도우10 환경에서도 서비스 이용이 가능할 예정입니다.” -대법원- 테리 마이어슨 MS 윈도우 수석 부사장이 윈도우10 공식 출시를 알리며 이 같은 자신감을 보였을 때 국내 공공기관 및 일부 금융권에선 “윈도우10 환경에서 서비스 이용이 제한되고 있다”는 안내문구가 공지됐다. 본문 이미지 영역KB국민은행은 \"윈도우10 업그레이드 시 엣지브라우저 대신 IE 11을 사용해 달라\"고 안내했다. /사진=KB국민은행 캡처 사례로 든 대법원 뿐 아니라 은행 등 금융권 곳곳에서도 이 같은 안내문이 게시됐다. 일부는 아예 ‘서비스가 불가하다’고 했고, 또 다른 곳에서는 ‘윈도우10의 기본 인터넷 브라우저 엣지(Edge) 대신 인터넷 익스플로러 11(IE 11)을 사용해 달라’고 부탁했다. 앞서 MS는 지난달 29일 윈도우10을 국내에 출시하며 윈도우7, 윈도우8, 윈도우8.1 사용자를 대상으로 1년 간 무료 업그레이드를 진행한다고 밝혔다.그러나 윈도우10에 기본 브라우저로 탑재된 ‘엣지’는 국제 웹표준(HTML5)을 적용하고 있기 때문에 국제 웹표준에서 퇴출된 ‘액티브 엑스(Active X)’의 경우 정상적인 작동이 어렵다. 미래창조과학부에 따르면, 우리나라의 경우 외국에 비해 액티브 엑스를 9배 이상 많이 이용하고, 전자상거래 관련 보안·인증·결제 기능에 액티브 엑스를 주로 이용한다. 따라서 엑티브엑스가 적용된 국내의 많은 사이트 등에서 윈도우10으로 업그레이드할 시 액티브 엑스를 통한 인터넷뱅킹 사용에 어려움이 있을 수밖에 없었던 것. 국내 은행권 관계자들은 “엣지에서도 인터넷뱅킹이 동작할 수 있도록 여러 가지 대처방안을 모색해 왔지만 현실적으로 시간적 여유가 없어 올 연말쯤에나 대안이 나올 수 있을 것”이라고 한 목소리를 냈다. 대신 은행권은 윈도우10 업그레이드 후 서비스 이용이 아예 불가능하지는 않도록 익스플로러 11을 이용해 인터넷뱅킹을 사용할 수 있게 안내했다. MS 측 역시 “업그레이드 후 관공서나 은행사이트의 이용, 인터넷 쇼핑몰 결제를 위한 인터넷 익스플로러 11이 함께 탑재돼 있으니 필요에 따라 엣지와 함께 선택해 사용하면 된다”고 이용방법을 제시했다. 엣지 브라우저로 접근했을 때 ‘이 웹사이트에는 인터넷 익스플로러가 필요하다’는 경고창이 뜨면, ‘인터넷 익스플로러에서 열기’를 선택해 인터넷익스플로러11을 사용할 수 있다는 것이다. 더 쉬운 사용을 위해선 작업 표시줄에 인터넷 익스플로러 11을 고정하는 방법이 있다. PC 화면의 좌측 하단에서 웹 및 윈도우 검색에서 ‘IE’를 검색한 후 작업표시줄에 고정하면 엣지와 IE가 동시에 나타나 필요에 따라 두개 중 하나를 선택할 수 있다. 하지만 이 역시 브라우저를 번갈아 사용해야하기 때문에 실제 사용자가 겪는 번거로움과 불편은 이만저만이 아니다.전문가들은 우리나라도 국제 웹표준 기반으로 하루빨리 전환하는 것이 답이라고 말한다. 앞서 미래창조과학부는 지난 4월 오는 2017년까지 국내 주요 100대 웹사이트 중 90%에서 액티브엑스를 사용하지 않도록 하는 내용의 ‘민간분야 액티브엑스 이용 개선방안’을 발표한 바 있다.발표 당시 미래부는 “이번 개선방안을 통해 오는 2017년까지 국내 민간 주요 100대 웹사이트 중 90%가 액티브엑스 없는 사이트로 전환될 것”이라며 “이용자는 액티브엑스 이용에 따른 불편이 없어지고 여러 브라우저에서 이용 가능한 서비스를 제공받을 수 있을 것”이라고 기대했다.   ☞ 용어설명 HTML5 : 차세대 웹문서 표준. 진화된 웹프로그래밍 언어로 텍스트와 하이퍼링크만 표시하던 기존의 HTML이 제공하지 못하던 비디오, 오디오 등 다양한 부가기능을 액티브엑스 없이 제공할 수 있다.   실시간 재테크 경제뉴스│창업정보의 모든 것정채희 기자 <저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니위크, 무단전재 및 재배포 금지>\t", 
  "title": "[머니위크&] 윈도우10 업그레이드, 최선입니까"
 }, 
 {
  "date": "2015-08-01", 
  "press": "아이뉴스24", 
  "time": "07:33", 
  "contents": "\t\t<아이뉴스24>[문영수기자] 30일 상해 신국제박람센터에서 개막한 '차이나조이2015'는 글로벌 게임전시회라는 수식어에 걸맞는 면모를 보였다. 내로라 하는 해외 유명 게임사의 참가가 이어졌고 내수 게임사들의 질적인 향상도 확연했다. 부스모델의 선정적 면모만 부각하던 저질 행사의 면모 또한 탈피한 모습을 보였다.글로벌 각축전이 벌어진 차이나조이 현장에서 한국 게임의 현주소도 확인할 수 있었다. 중국 게임들과 비교해 질적으로 우위에 있다고 보기 어려웠으며 출품작의 숫자는 턱없이 적었다. 한가지 다행인 것은 현지 관람객들이 한국 게임에 대한 관심을 거두지는 않았다는 점이었다.◆'글로벌' 게임 전시회로 거듭난 차이나조이'즐거움을 더욱 쉽게(让快乐更简单)'라는 공식 슬로건을 내건 차이나조이2015의 전시 면적은 전년대비 20% 증가한 12만 제곱미터(㎡). 올해 11월 부산서 열리는 '지스타2015'의 전시면적(5만4천100제곱미터) 보다 두 배 이상 큰 규모다. B2C관과 B2B관의 규모도 상상을 초월했다. B2C관은 상해 신국제박람센터 내 건물 7개 동이 동원됐으며 B2B관 역시 3개 동의 건물이 사용됐다. 한때 차이나조이는 중국 게임사들만이 참가하는 국지적 행사의 성격이 짙었던 것이 사실이다. 중국 게임사들은 경쟁적으로 한국 게임을 수입해 관람객들에게 선보였고 부족한 행사 콘텐츠는 선정적 복장을 착용한 부스모델로 대신하기도 했다. 그동안 열린 차이나조이가 선정적 전시회라는 오명을 벗지 못했던 이유다.그런 차이나조이가 달라졌다. 올해 차이나조이 현장은 달라진 중국 게임산업의 위상을 반영하듯 자체 개발작의 비중이 체감될 정도로 많았다. 중국 게임 특유의 조악한 그래픽을 갖춘 게임은 찾아보지 못할 정도로 기술력이 발전했다. 무협을 소재로 한 게임이 유독 많았다는 점 등을 제외하면 이전 차이나조이에서는 살필 수 없는 큰 변화가 나타난 것이다.일렉트로닉아츠(EA), 디엔에이(DeNA) 등 한국의 지스타에서는 찾아보기 힘든 글로벌 게임사들이 차이나조이 B2C관에 참가한 점도 눈여겨본 부분. 중국이 세계 최대 게임 시장으로 부상하고 15년간 막혀 있던 중국 콘솔 게임 시장이 개방됐음을 체감한 대목이다. 시장조사 기관 아이리서치(iResearch)는 2015년 중국 게임 시장이 전년대비 20% 가까이 성장한 1천325억 위안(약 24조9천억 원)에 이를 것으로 전망했다. 중국이 일본과 미국을 뛰어넘는 최대 게임 시장으로 거듭날 날이 임박했다는 얘기다.◆확연히 발전한 중국 게임…한국 게임 '프리미엄'도 발견한때 차이나조이를 제집처럼 누볐던 한국 게임을 이날 현장에서 찾아보기란 쉽지 않았다. 여느 글로벌 게임사처럼 단독으로 차이나조이 B2C관에 부스를 낸 한국 게임사도 전무했다. 그래픽이나 게임성 측면에서 중국 게임과 기술력 차이를 거의 느끼지 못했다. 한국과 중국 게임이 기술적으로는 더이상 비교하기 어려워졌다는 의미다.한가지 다행인 사실은 한국 게임의 '프리미엄'은 아직 여전히 남아 있다는 점이었다. 비록 출품된 작품의 숫자는 적었지만 관람객들의 시선을 사로잡는데는 무리가 없었다는 의미다. 또한 행사장 곳곳에서 들려오는 한국 음악은 아직까지 중국 시장에 있어 한국이라는 브랜드를 무시할 수준이 아니라는 점을 일깨우게 했다.30일 오후 2시 넷이즈 부스에서는 한국에서 가장 큰 인기를 누리고 있는 모바일 게임 '레이븐'을 보기 위해 몰려든 이들로 북새통을 이뤘다. 이날 넷이즈는 자사 부스를 찾은 관람객들을 대상으로 레이븐 쇼케이스를 열고 각종 이벤트를 진행해 현장의 이목을 집중시켰다. 넷마블 측은 \"중국 매체들 역시 한국 매출 1위 게임인 레이븐에 상당한 관심을 가졌고 취재 요청도 많이 들어왔다\"며 \"전체적으로 관심과 기대가 높았다\"고 전했다.중국 세기천성을 통해 출품된 넥슨의 '카운터스트라이크 온라인2' 시연 공간 역시 빈 자리를 찾기 힘들 정도였다. 관람객들은 직접 게임을 체험하고 주변 다른 게이머들과 의견을 나누는 등 관심을 보였다. 텐센트 부스에 마련된 엑스엘게임즈의 '아키에이지' 역시 게임을 체험해 보려는 관람객들의 줄이 끊이지 않았다. 콩종 부스에 마련된 전광판에는 시종일관 엔씨소프트의 '길드워2' 로고가 노출됐다.위메이드엔터테인먼트의 대표 지적재산권(IP)인 '미르의전설2'에 대한 인기도 실감할 수 있었다. 텐센트와 샨다게임즈 부스를 방문한 관람객들은 미르의전설2를 기반으로 개발된 열혈전기에 상당한 관심을 보이기도 했다.박진환 네오이녹스엔모크스 게임부문 사장은 \"중국 게임사들의 경쟁력이 강화된 것이지 한국 게임산업의 경쟁력이 약화된 것은 아니다\"라며 \"중국 게임산업이 급속도로 발전했다고 해서 한국 게임의 경쟁력을 스스로 비하할 필요는 없다\"고 말했다./문영수기자 mj@inews24.comIT는 아이뉴스24       연예ㆍ스포츠는 조이뉴스24새로운 시각 즐거운 게임, 아이뉴스24 게임메일로 보는 뉴스 클리핑, 아이뉴스24 뉴스레터(Copyright ⓒ 아이뉴스24. 무단전재 및 재배포 금지) ", 
  "title": "'글로벌' 각축전 차이나조이…한국 게임은?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "07:26", 
  "contents": "[서울신문 나우뉴스]얼마 전 세계적인 IT기업 구글은 스리랑카 정부와 파트너십을 맺고 내년까지 스리랑카 전역에 인터넷을 공급할 수 있는 풍선을 띄운다고 발표했다.또한 이에 뒤질세라 페이스북 역시 30일(현지시간) 세계 오지에 인터넷을 공급하기 위한 드론 '아퀼라'(Aquila)를 띄울 준비를 마쳤다고 발표했다.그렇다면 왜 이들 IT 공룡들은 남의 나라 상공에 풍선과 드론을 띄우려고 하는 것일까? 물론 돈이 남아돌아 시작한 단순 자선 사업은 아니다. 이들 기업들의 목적은 바로 전세계 곳곳에 무료로 와이파이 서비스를 제공하고자 하는 것이다.현재 인터넷 접속이 가능한 지구촌 인구는 대략 30억 명으로 아직도 3명 중 2명은 인터넷 없는 세상에 살고있다. 이들 인터넷 낙후 지역은 대부분 아프리카 등의 후진국들과 사람이 거의 살지않는 오지다. 이들 기업들은 와이파이 서비스를 무료로 제공해 기업 이미지도 개선하고 잠재적인 고객도 확보하는 한마디로 ‘님도 보고 뽕도 따는’ 전략을 취한 것이다.이를 위해 두 기업은 비슷하면서도 다른 방식을 취했다. 구글이 먼저 일명 ‘룬’(Loon)이라는 프로젝트명으로 풍선을 띄워 테스트를 시작했고 후발주자인 페이스북 역시 이번에 여객기만한 날개를 가진 아퀼라를 이륙시킬 준비를 마쳤다.구글의 룬 프로젝트구글의 '풍선 날리기'는 이미 2년 전 부터 시작됐다. 지난 2013년 6월 구글은 뉴질랜드 테카포 호수 약 20km 상공 위에 거대한 풍선을 띄워 와이파이 서비스를 테스트 한 바 있다. 구글은 이 테스트를 통해 호수 주변 주민들에게 15분 간 인터넷을 사용할 수 있게 만든 바 있다. 　 　 　　 　 　이같은 성과를 바탕으로 구글은 이번에 스리랑카 정부와 손잡고 본격적으로 인터넷 공급에 나섰다. 구글은 내년 3월 약 19km 스리랑카 상공 위에 태양열 패널을 장착한 여러 개의 풍선을 띄워 LTE급의 신호를 송출한다. 스리랑카 망갈라 사마라위라 외교부 장관은 \"섬으로 이루어진 각 지역이 모두 구글 풍선 덕에 초고속 인터넷을 사용할 수 있게 될 것\"이라고 기대감을 표했다.페이스북의 드론 '아퀼라'인터넷 공급을 위해 풍선을 택한 구글과 달리 페이스북은 드론을 띄운다. 아퀼라라 불리는 이 드론은 400kg 정도의 무게로 최대 27㎞ 상공에서 태양열을 에너지 삼아 약 3개월 간 비행할 수 있다. 높은 고도때문에 항공기와 날씨의 영향을 거의 받지 않으며 한 대당 반경 80km 사람들에게 인터넷을 공급할 수 있다.마크 저커버그 페이스북 최고경영자(CEO)는 \"아퀼라의 실물 제작을 완료했다\" 면서 \"하늘 위에서 레이저로 초당 10기가비트의 속도로 데이터를 전송할 수 있으며 기존 시스템 보다 10배는 빠르다\" 라고 밝혔다. 이어 \"앞으로 몇 달간 실제 환경에서 이 시스템들을 시험할 것\" 이라고 덧붙였다.박종익 기자 pji@seoul.co.kr▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "[와우! 과학] 구글-페북, 하늘에 풍선과 드론을 띄우는 이유"
 }, 
 {
  "date": "2015-08-01", 
  "press": "뉴시스", 
  "time": "07:23", 
  "contents": "【서울=뉴시스】강수윤 기자 = 방송통신위원회가 다단계 판매와 허위광고를 한 SK텔링크와 LG유플러스를 징계할 전망이다. 방통위는 가입자 모집 과정에서 요금 할인을 단말기 지원금인 것처럼 속이고 '공짜폰'이라고 안내했다가 적발된 SK텔링크에 대한 제재를 이번 달에 내릴 계획이다. 앞서 방통위는 지난달 16일 전체회의를 열어 SK텔링크의 이용자 이익침해에 관한 제재 건을 의결하려 했지만, 이용자 피해 복구 방안이 마련되지 않은 점을 들어 2주 후에 재논의하기로 했다.   방통위는 6월11일 전체회의에서도 처벌을 논의했으나 피해자들에 대한 보상이 우선돼야 한다는 의견을 전제, 의결을 보류한 바 있다.  SK텔링크는 텔레마케팅을 통해 가입자를 모집하면서 회사 명칭을 SK텔링크가 아니라 'SK텔레콤'이라고 속였다. 또 약정 요금할인을 단말기 할인금액인 것처럼 안내해 단말기를 무료로 교체해준다고 가입을 유도한 뒤 나머지 단말기 대금을 다음에 청구해 소비자들을 우롱했다. 방통위가 이달 초에는 SK텔링크의 피해보상안을 기초로 시정명령과 과징금을 내릴 것으로 통신업계는 보고 있다. 지난 3월 단말기유통구조개선법(단통법) 위반 혐의로 일주일간 영업정지를 처분받은 SK텔레콤에 대한 정확한 제재 시점도 이달 결정된다. 최성준 방통위원장은 지난달 23일 \"제재하려던 시기에 데이터 요금제와 메르스 사태가 발생해 아직 결정하지 못했지만, 이 같은 원칙에 따라서 곧 제재 시기를 결정할 계획\"이라고 말했다.  LG유플러스의 다단계 판매에 대한 방송통신위원회의 제재 수위도 곧 결정된다. 그동안 방통위는 다단계 판매를 하면서 단말기유통법을 위반한 LG유플러스의 법 위반 여부를 조사해 왔다. LG유플러스는 이통3사 중 가장 큰 규모의 통신 다단계를 운영하는 것으로 알려졌다.  LG유플러스는 또 일부 유통점에서 20% 요금할인 가입 회피 의혹을 받고 있어 방통위가 조사에 나섰다. 소비자 민원이 제기된 데다 실제 타사보다 LG유플러스의 요금할인 가입률이 떨어진다는 것이 방통위 측 설명이다. 최 위원장은 \"LG유플러스에 대한 조사는 완료됐고 법률적 검토도 끝났다. LG유플러스의 답변을 기다리고 있고 법률적 의견 개진 등을 고려해 최종 제재 수위를 결정할 것\"이라고 말했다. shoon@newsis.com★ 세상에 이런일이 -  엘리베이터 문에 낀 중국여성 목 잘려 숨져 ★ 오늘의 핫 포토 -  곧 벗을 그녀들 <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", 
  "title": "소비자 속이고 다단계판매…SK텔링크·LG유플러스 징계 검토"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "07:16", 
  "contents": "    (샌프란시스코=연합뉴스) 임화섭 특파원 = 미국의 전기자동차 업체 테슬라의 최고경영자(CEO) 일론 머스크가 이 회사의 모델 S 세단이 자율주행을 할 수 있도록 하는 소프트웨어의 개발을 \"거의 완료\"했다고 31일(현지시간) 밝혔다.    머스크는 이날 트위터를 통해 고속도로 자율주행과 자동 평행주차 기능을 지닌    소프트웨어 업데이트를 내놓을 준비가 거의 됐다고 말했다.    그는 \"마지막으로 다루고 있는 예외적 경우는 해질녘에 콘트라스트가 낮은 차선 표시(회색 콘크리트에 흐릿해진 하얀 페인트)를 어떻게 할 것이냐 하는 점\"이라며 이런 경우에 자율주행 소프트웨어가 운전하는 데 어려움을 겪는다는 것을 시사했다.    머스크는 모델 S 세단을 위한 자율주행 소프트웨어를 시험중이며 몇 달 안에 일부 고객들에게 베타 테스트용으로 이를 제공할 것이라고 7월 17일에 밝힌 바 있다.    solatido@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "테슬라 CEO \"자율주행 소프트웨어 개발 거의 완료\""
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "07:10", 
  "contents": "\t\t[머니투데이 류준영 기자] [편집자주] 영화나 TV 속에는 숨겨진 과학원리가 많다. 제작 자체에 디지털 기술이 활용되는 것은 물론 스토리 전개에도 과학이 뒷받침돼야한다. 한번쯤은 '저 기술이 진짜 가능해'라는 질문을 해본 경험이 있을터. 영화·TV속 과학기술은 현실에서 실제 적용될 수 있는 것일까. 상용화는 돼있나. 영화·TV에 숨어있는 과학이야기. 국내외 과학기술 관련 연구동향과 시사점을 함께 확인해보자.[[팝콘 사이언스-86회]사춘기 시절 소녀가 또래 소년보다 우울감·불안장애 커]본문 이미지 영역인사이드 아웃 한 장면/사진=월트디즈니컴퍼니코리아 심리학자·뇌과학자들의 자문을 얻어 제작된 애니메이션 한 편이 극장가서 잔잔한 흥행세를 이어가고 있다. '인사이드 아웃'이 바로 그 것. 31일 오전 영화관입장권통합전산망 집계에 따르면 누적관객수 373만 2662명을 기록했다. 현 박스오피스는 4위지만 '흥미롭고 아이들에게 특히 교육적'이란 입소문을 타고 관객들의 꾸준한 관심을 받고 있다. 영화 줄거리는 다음과 같다. 사춘기에 들어선 여아 라일리, 그 속엔 기쁨이(Joy), 슬픔이(Sadness), 버럭이(Anger), 까칠이(Disgust), 소심이(Fear) 등 의인화한 5가지 감정이 살고 있다. 감정캐릭터가 라일리 뇌 속에 '감정조절본부'를 꾸리고, 라일리 행동을 조절·제어한다. 예컨대 '기쁨이'는 다른 도시로 이사 간 라일리가 새 학교에서 새 친구들을 만나도록 해 설레게 하고, 분노 감정 캐릭터인 '버럭'은 라일리가 고향 미네소타로 가출하게 만든다. 피트 닥터 감독이 자신의 딸의 사춘기를 곁에서 지켜본 경험을 토대로 시나리오를 작성했다는 후문이다. 특히, 이 영화가 이목을 끄는 이유는 감정 연구로 유명한 폴 애크먼 박사를 비롯해 심리학자·뇌과학자들의 자문에 근거해 제작했기 때문. 마음 작동 방식에 대한 최신 연구성과를 꽤 정확히 그려냈다는 호평도 따른다. 그래서 인지 이 작품은 특이하게도 미국 예일대 의대 스티븐 노벨라 교수 등 과학기술계 전문가들의 영화평이 유독 많다. 국내에서도 의료·뇌과학자들의 칼럼을 인터넷에서 어렵지 않게 검색해 찾아볼 수 있다.   본문 이미지 영역◇왜 라일리일까? 영화관을 나온 후 문득 이런 궁금증이 생겼다. 왜 여자아이 라일리를 주인공으로 낙점했을까.   이는 지난해 5월 미국 펜실베니아 연구팀의 발표 내용을 보면 제작진들의 캐릭터 설정 의도가 대략 짐작이 간다. 논문에 따르면 사춘기 소녀가 또래 소년보다 우울감이나 불안장애를 겪을 확률이 더 높다. 감정의 변화폭이 훨씬 더 크다는 얘기이다. 연구팀은 이 같은 차이를 여성 호르몬인 '에스트로겐' 때문이라고 추정했다. 에스트로겐이 혈류를 증가시켜 뇌로 공급되는 혈액 양을 평균치 이상으로 높인다는 것. 이 같은 작용이 우울증과 불안장애, 예민함 등으로 나타난다는 게 연구팀의 설명이다.극상에서 라일리는 슬픈 표정에 대한 반응이 크게 나타난다. 사춘기는 슬픔에 대해 본격적으로 알아가는 과정이라고 할 수 있다. 다른 이들의 감정에 동화되고 반응하는 기능이 이때 만들어진다. 때론 우울하고 슬프다가도 차분해지면서 객관적으로 사실을 볼 수 있는 차분함도 이때 만들어진다. 영화에서 라일리의 뇌 속에서 슬픔이의 역할 비중이 크게 보이는 것도 이런 점을 감안해 제작했기 때문이다. 본문 이미지 영역인사이드 아웃 한 장면/사진=월트디즈니컴퍼니코리아◇사춘기 시절 IQ 바뀐다 사춘기 시절, 갖가지 경험과 감정 변화 등을 통해 라일리 뇌 속은 어떤 변화를 겪게 될까.  뇌 속 신경세포(뉴런)은 다른 뉴런과 그물망처럼 연결돼 있다. 이를 시냅스라고 부른다. 뉴런 수보단 뉴런의 그물망이 얼마나 촘촘하게 잘 퍼져 있느냐가 중요하다. 전문가들에 따르면 이 같은 뉴런 연결은 평균 20대 중반 때 완성된다. 하지만 불완전한 뉴런 간 연결은 외부 자극, 경험, 학습에 따라 그 연결망이 달라질 수 있는 여지를 만든다. 따라서 이때 경험으로 더 똑똑한 뇌가 만들어질 수 있다. 영국 유니버시티 칼리지 런던(UCL) 슈 람스덴 박사팀은 청소년기 아이들의 IQ 변화여부를 알아보기 위해 2004년, 2008년 두 차례로 나눠 동일한 학생(33명, 12~16세)들을 대상으로 IQ 테스트를 시행했다. 그 결과 몇몇 실험 대상자들은 그들 동년배의 평균 IQ점수보다 20점 높게 나타나는 등 IQ가 향상됐다. 반대로 처음보다 20점 이상 떨어지는 IQ점수도 나왔다. 이는 IQ가 불변이 아니라는 사실을 증명해 보인 것, 연구팀은 IQ 점수 변화는 뇌 특정 부위 변화와 연관성이 있다고 밝혔다. 예를 들어 언어IQ 증가는 뇌 회색질 밀도 증가와 밀접한 연관성을 보였다. 뇌 회색질은 뇌의 처리과정이 일어나는 부위이다. 본문 이미지 영역인사이드 아웃 한 장면/사진=월트디즈니컴퍼니코리아기쁨이가 전반적으로 라일리 감정을 주도하지만 시간이 지나면서 다른 감정이 없다면 제대로 살 수 없음을 깨닫게 해준다. 감정단추를 절대 손대지 말라고 지시받는 슬픔은 극적인 순간에 자신의 존재가치를 발휘하며, 인간이 살아가는 데 5가지 감정이 모두 필요함을 강조한다.  이 영화가 던지는 메시지는 분명하다. 5가지 감정이 뒤섞여 행복과 불행을 번갈아 연출하더라도 이들의 주인은 '나'라는 것, 또 그런 나가 말한다. \"불행이 있어 행복은 더 돋보인다.\" [부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]류준영 기자 joon@<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "왜 女학생 '라일리'였을까?…'인사이드 아웃' 궁금증 몇 가지"
 }, 
 {
  "date": "2015-08-01", 
  "press": "스포츠서울", 
  "time": "07:10", 
  "contents": "삼성전자가 13일 공개하는 전략 스마트폰 갤럭시 노트5가 9월 출시 예정인 애플 아이폰 새 모델의 공세를 막아낼 수 있을 지 주목되고 있다. 사진은 갤럭시 노트4.[스포츠서울 강헌주기자] 삼성전자 갤럭시 노트5는 애플 아이폰6S의 공세를 막아낼 수 있을까?삼성전자는 매년 9월초 열리는 독일 베를린 가전박람회 IFA에서 갤럭시 노트 시리즈를 공개했지만 올해는 한 달 앞당겨 노트5를 공개한다. 다분히 아이폰 새 모델 출시를 염두에 두고 프리미엄폰 시장 선점을 위한 포석이라는 게 업계 대부분의 시각이다. 이같이 삼성전자 한 달 앞당겨 전략 스마트폰 노트5를 공개하는 강수를 두는 것은 지난해 애플에게 당한 아픈 기억 탓도 있다. 삼성전자는 지난해 9월 초 IFA행사에서 갤럭시 노트4를 첫 공개하며 세계적 주목을 모았지만 며칠 뒤 애플이 발표한 아이폰6와 아이폰6 플러스에게 스포트라이트를 빼앗겼다. ‘패블릿(폰+태블릿)’이라는 신조어를 만들어낸 삼성전자에게 아이폰6 플러스의 등장은 예상을 뛰어넘는 충격을 주었다. 애플이 자존심을 내려놓으면서까지 처음으로 출시한 대화면폰은 세계시장을 휩쓸었다. 충성도 높은 애플 매니아 뿐 아니라 수많은 안드로이드폰 사용자들의 이탈까지 불러왔다.아이폰6·6플러스의 식지않는 인기 덕에 애플의 올해 2분기 판매량은 4750만대를 기록했다. 지난해 2분기보다 무려 1230만대를 더 판 수치다. 삼성전자가 이름 빼고 다 바꿨다는 플래그십 갤럭시 S6와 S6 엣지도 아이폰6 시리즈의 인기를 막는 데 역부족이었다. 여전히 프리미엄폰 시장에서 아이폰6·6플러스의 아성을 뛰어넘지 못했다.시장조사기관 스트래티지 애널리틱스(SA) 발표에 따르면 올해 2분기 휴대폰 세계시장 점유율에서 20.5%로 1위를 유지했다. 휴대폰 판매량에는 스마트폰과 피처폰이 모두 합해진 수치다. 하지만 고가의 프리미엄 스마트폰에 집중하는 애플은 판매량에 있어서는 삼성에 뒤지지만 수익성은 압도한다.한 시장조사에 따르면 글로벌 8대 스마트폰업체가 지난 1분기에 올린 전체 영업이익에서 애플이 차지하는 비중이 92%에 이른다. 애플의 비중은 지난해 같은 기간의 65%에서 상승했다. 애플은 이같은 상승세를 신모델 출시로 계속 이어간다는 전략이다. 애플은 9월 경 아이폰6의 후속모델을 내놓을 예정이다. 터치 패드나 스크린에 가해지는 손가락 압력 정도에 따라 다르게 기능할 수 있도록 하는 ‘포스터치(Force Touch)’기술과 A9 프로세서, 2GB램이 채택될 것으로 전망된다. 이밖의 주요 부품 변동이나 디자인의 대폭 변화는 없을 것으로 업계는 내다보고 있다.앞서 외신들은 애플이 아이폰6S 시리즈 초도물량을 8500만~9000만대 발주했다고 전했다. 이는 지난해 발주한 아이폰6·6플러스 7000만~8000만대를 뛰어넘는 물량이다. 애플이 새 아이폰 모델에 대해서도 자신감을 갖고 있다는 것을 암시해주고 있다.삼성전자는 이달 13일 뉴욕 링컨센터에서 갤럭시 언팩 2015 행사를 연다. 삼성전자는 이 행사에서 갤럭시 노트5와 갤럭시 S6 엣지 화면 크기를 키운 갤럭시 S6 엣지 플러스(가칭)를 선보인다. 새 모델이 어떤 혁신성을 보여줄 지 주목된다. 배터리 용량 증대, 4GB램, AP 엑시노스 7422, 마이크로SD 슬롯 내장, 후면 1600만 화소, 전면 500만 화소의 카메라 등이 탑재될 것으로 관측되고 있다.삼성전자의 선제 공격이 9월 이후 벌어질 스마트폰 대전에서 유리한 고지를 선점하는 효과를 누릴 지 관심이 모아지고 있다.  lemosu@sportsseoul.com▶심심하면 들어와~ SS '인기 무료만화' ▶스포츠서울 네이버 뉴스스탠드 오픈 '바로가기' [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&sportsseoul.com;\t", 
  "title": "'선공 나선' 갤럭시 노트5, 애플 아이폰6S 진격 막아낼까?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "서울신문", 
  "time": "07:02", 
  "contents": "[서울신문 나우뉴스]태양빛을 받은 아프리카의 모습을 우주에서 보면 이렇게 보이는 것 같다.지난 29일(이하 현지시간) 미 항공우주국(NASA)은 심우주기후관측위성(DSCOVR)이 촬영한 생생한 지구의 모습을 담은 사진을 공개해 관심을 끌었다.지난 6일 지구에서 160만 km 거리에서 촬영된 이 사진은 햇빛이 비치는 지구의 절반이 담겨있으며 그 중 주인공은 바로 아프리카다. 사진을 보면 아프리카 북부에 자리잡은 세계에서 가장 큰 사하라 사막은 뜨겁고 건조한 지역이라는 것을 인증이라도 하듯 노란색의 황량한 모습이 우주에서도 한 눈에 잡힌다.이 사진은 DSCOVR 위성에 실린 지구 다색 이미징 카메라(EPIC)가 촬영한 것이다. 카메라와 망원경이 결합된 EPIC(Earth Polychromatic Imaging Camera)은 가시광선, 적외선, 자외선 영역의 이르는 다양한 이미지를 포착하며 이 사진은 카메라의 적색, 녹색, 청색 채널이 쓰였다.한편 DSCOVR 위성은 지난 2월 민간 우주업체인 스페이스X의 팔콘9 로켓에 실려 우주로 발사됐다. NASA와 미 국립해양대기청(NOAA) 그리고 미 공군이 공동으로 추진한 프로젝트의 산물인 DSCOVR 위성은 태양에서 날아오는 태양풍을 관측하는 것이 주목적이다.이외에도 DSCOVR 위성은 지구 대기 속 오존층과 에어로졸 수치를 측정해 관련 데이터를 지구로 보내온다.박종익 기자 pji@seoul.co.kr▶ 부담없이 즐기는 서울신문 ‘최신만화’  나우뉴스(nownews.seoul.co.kr) [페이스북] [군사·무기] [별별남녀] [기상천외 중국] - 저작권자 ⓒ 서울신문사 -", 
  "title": "우주에서 본 사하라 사막, 어떤 느낌일까?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "06:41", 
  "contents": "\t\t[머니투데이 뉴욕=서명훈  특파원] 본문 이미지 영역야후 로고(아래가 새 로고)/로고=야후 웹사이트야후가 소셜 쇼핑 업체 폴리보어(Polyvore)를 인수한다. 폴리보어는 마음에 드는 의상 등을 골라 조합해 보고 마음에 제품이 있으면 이를 찜하고 클릭해 제품 판매 사이트로 이동할 수 있다. 야후의 사이먼 카라프 이사는 \"이번 인수로 폴리보어의 경험을 야후가 전수받을 수 있게 됐다\"며 \"이를 바탕으로 야후의 디지털 매거진에 사용자 경험을 녹여낼 수 있을 것\"이라고 설명했다. 야후는 폴로보어 최고경영자(CEO)인 제스 리를 포함해 직원들도 함께 인수했다. 이에 따라 폴리보어는 종전처럼 독립적으로 운영될 전망이다.  하지만 야후는 구체적인 인수 금액은 공개하지 않았다. 야후 최고경영자인 마리사 메이어는 지난 3년간 최소 50개 이상의 회사를 인수했다. 뉴욕=서명훈  특파원 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "야후, 소셜 쇼핑업체 폴리보어 인수"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "06:20", 
  "contents": "\t\t[머니투데이 김유진 기자] [뮤지컬 '맨 오브 라만차' 30~11월1일 디큐브아트센터…국내 초연 10주년 맞아]본문 이미지 영역\"이룰 수 없는 꿈을 꾸고, 이룰 수 없는 사랑을 하고, 이길 수 없는 적과 싸움을 하고, 견딜 수 없는 고통을 견디며, 잡을 수 없는 저 하늘의 별을 잡자!\" (곡 '임파서블 드림' 중)기사도 소설에 푹 빠져 자신이 기사라고 착각한 한 노인. 그의 꿈을 그린 뮤지컬 '맨 오브 라만차'가 30일부터 오는 11월1일까지 서울 영등포구 디큐브아트센터에서 열린다. 올해는 국내 초연 10주년, 브로드웨이 공연 50주년을 맞은 해라 더욱 뜻깊다. 주연인 세르반테스와 돈키호테 1인2역에는 류정한과 조승우가, 산초 역에는 최근 '양꼬치앤칭따오'로 주가가 높은 개그맨 정상훈과 뮤지컬 배우 김호영이 캐스팅됐다.특히 조승우는 2007년과 2013년 두 차례에 걸쳐 '맨 오브 라만차'의 주연을 맡았으며 2008년 뮤지컬어워드에서는 이 뮤지컬로 남우주연상까지 거머쥐었다. 본문 이미지 영역뮤지컬은 감옥에 갇힌 작가 세르반테스가 자신의 소설 '돈키호테'를 가지고 죄수들과 함께 즉흥극을 벌이는 내용이다. 소설에 심취한 나머지 자신이 기사 돈키호테라고 믿어버린 늙은 노인을 통해 꿈을 말한다. 산초를 끌고 긴 여정에 나선 돈키호테는 풍차를 괴수거인이라고 부르며 달려들고, 여관 하녀에게 ‘아름다운 여인 둘시네아’라며 무릎을 꿇고 그녀를 지키겠다는 사명감을 불태운다.이런 비정상적인 행동에 그를 ‘미친사람’이라며 무시하던 여관 하녀 알돈자는 차차 그의 열정에 감동받고 돈키호테의 불가능한 꿈을 응원하기 시작한다.'맨 오브 라만차'는 1965년 미국 브로드웨이에서 초연을 하자마자 이듬해 토니상 5개 부문을 석권하며 흥행성과 작품성을 모두 인정받은 뮤지컬이다. 특히 올해는 원작소설 '돈키호테'가 완간된 지 400주년, 한국어 번역된 지 100주년이 된 해이기도 하다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김유진 기자 yoojin@<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "'이룰 수 없는 꿈'이라도 충분히 값지다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "06:05", 
  "contents": "이동통신 3사 점유율은 여전히 5:3:2 구도     (서울=연합뉴스) 현윤경 기자 = 지난 6월 국내 이동전화 시장에서 알뜰폰 점유율이 사상 처음으로 9%대로 올라섰다.     1일 미래창조과학부가 공개한 '2015년 6월 무선통신서비스 통계 현황'에 따르면 알뜰폰 가입자 수는 지난달 13만5천417명 늘어나며 총 가입자 수가 530만7천523명으로 집계됐다. 이에 따라 알뜰폰 시장 점유율은 지난달 8.95%에서 9.17%로 뛰어오르며 점유율 9%선에 진입했다.     알뜰폰 업계는 6월 중순 업계 1위인 CJ헬로비전이 알뜰폰 최초로 데이터 중심 요금제를 내놨다. 이어 업계 2위인 SK텔링크가 1만원대의 3G 망내무제한 요금제를 내놓는 등 요금 경쟁을 본격화하면서 최근 가입자 증가세에 다소 탄력이 붙은 것으로 업계는 보고 있다.     알뜰폰 업계의 고객 쟁탈전은 7월 들어서도 계속됐다. CJ헬로비전에 이어 세종텔레콤, KT M모바일, 에넥스텔레콤 등이 기존 이동통신 3사처럼 음성통화와 문자를 무제한으로 제공하면서 데이터 사용량에 따라 요금에 차등을 둔 데이터 중심 요금제를 속속 출시했다.    한편, 6월 이동통신 3사의 점유율은 5대 3대 2 구조를 그대로 유지했다.     SK텔레콤의 가입자 수는 2천866만4천305명, KT는 1천763만6천950명, LG유플러스는 1천156만6천402명으로 각각 집계됐다. 이를 점유율로 환산하면 SK텔레콤이 과반에 조금 못미치는 49.53%를 차지한 가운데 KT(30.47%), LG유플러스(19.98%)가 뒤를 이었다.     지난 5월과 비교할 때에는 SK텔레콤과 LG유플러스는 점유율이 각각 0.04%포인트, 0.02%포인트 오른 반면 KT는 0.06%포인트 내렸다.    ykhyun14@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "알뜰폰 점유율 9%대 진입…데이터 요금제 효과?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "06:00", 
  "contents": "\t\t[머니투데이 김유진 기자] ['바르셀로나를 꿈꾸다-안토니 가우디전', 31~11월1일 한가람디자인미술관]본문 이미지 영역바르셀로나를 예술의 도시로 만든 건축가, 안토니 가우디의 삶을 들여다보는 특별전이 열린다.안토니 가우디(1852-1926년)의 생애를 조망하는 '바르셀로나를 꿈꾸다-안토니 가우디전'이 31일부터 오는 11월1일까지 서울 예술의전당 한가람디자인미술관에서 열린다. 안토니 가우디는 건축을 예술의 경지로 끌어 올린 스페인 바르셀로나의 거장이다. 이번 전시는 탁월한 미적 감각과 독창적 양식으로 세계 건축과 디자인분야의 새로운 장을 연 가우디의 건축 도면, 스케치, 장식, 건축물 모형 등 200여 점을 선보인다.스페인 레우스라는 지방의 주물제조업자 집안에서 태어난 가우디는 할아버지와 아버지의 주물 작업을 보고 자라며 '공간'에 대한 관심을 키운 뒤 17세에 바르셀로나로 건너가 건축 공부를 시작한다.그러나 학창시절 그에 대한 평가는 극과 극이었다. 그가 다니던 사립 건축전문학교의 학장이던 학장 에리아스 토헨트는 가우디가 졸업할 때 \"우리가 지금 건축사 칭호를 천재에게 주는 것인지, 아니면 미친놈에게 주는 것인지 모르겠다\" 라는 말을 남기기도 했다. 가우디에게서 '미친 놈'이 아니라 천재를 발견한 당시 직물업계의 거장 구엘은 그를 후원했고, '구엘 공원' '구엘 교회' 등 그의 이름을 딴 수많은 건축물들이 설계됐다.구불구불한 곡선과 쨍한 원색들. 태양의 도시 바르셀로나와 조화를 이룬 아름다운 그의 건축물들은 세상을 매혹시켰다. 그의 작품 중 7개가 유네스코 세계문화유산에 등재됐다.이번 전시에서는 세계문화유산에 등재된 파밀리아(성 가족) 대성당 등 7개 건축물의 설계도를 볼 수 있다. 또 그가 만든 가구와 장식품, 벽 타일 등도 볼 수 있다. 그는 \"신은 서두르지 않는다\"는 말과 함께 본인 사후에도 건축이 계속 이루어질 수 있도록 수많은 도면과 모형을 남기기도 했다. 이렇게 독창적인 건축물과 함께 다음 세대에게 앞으로 나아가야 할 방향을 제시한 안토니 가우디의 삶을 이번 전시에서 엿볼 수 있다. [부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김유진 기자 yoojin@<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "바르셀로나를 예술의 도시로 만든 안토니 가우디展"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "05:56", 
  "contents": "\t\t[머니투데이 김유진 기자, 이슈팀 도민선 기자] 본문 이미지 영역'시끄러운 원숭이 잠재우기-마음 속 108마리 원숭이 이야기'는 영국의 노동자 가정에서 태어나 케임브리지대학교 물리학과를 장학생으로 졸업하고 승려가 되기 위해 훌쩍 태국으로 떠난 특이한 이력을 지닌 아잔 브라흐마 스님의 명상에세이다.여기서 원숭이가 의미하는 바는 뭘까. 책 속에서 '원숭이 마음'은 여기서 저기로 한시도 쉬지 않고 뛰어다니는 분주한 마음을 일컫는다. 사람의 마음은 고요하게 멈춰있기 어렵고, 그 이유가 바로 우리 모두가 원숭이 마음을 갖기 때문이라는 것이다.아잔 브라흐마 스님은 원숭이 마음을 다스리는 방법에 대해 이야기한다. 제자인 각산 스님이 정진, 무아, 내려놓음, 지혜 등 7가지의 깨달음을 얻는 과정을 엮었다. 삶의 여러 문제를 다루는 수도승 명상법에는 이전보다 훨씬 더 수월하게 인생을 살아갈 수 있는 힘이 담겨져 있다.'유라시아 역사기행'은 지난 수천 년간 왜곡되고 천대받았던 초원의 역사에 새로운 지위를 부여한다. 지금껏 초원이라는 공간이 역사 속에서 단편적으로만 제시돼 왔지만 이 책에서는 한반도의 관계를 선명하게 그려내며 그 의미를 되찾는 작업을 한다.러시아에서 북방 고고학을 전공한 저자는 유럽과 러시아, 몽골, 중국, 중앙아시아의 최신 고고학 자료를 바탕으로 이 문제에 색다른 해법을 제시하며 이를 '제5의 문명'이라고 명명한다.저자는 이렇게 '4대 문명'과는 또 다른 방식으로 세계사를 이끌었던 흉노, 투르크, 아바르 등 수많은 초원 민족들에 초점을 맞춘다. 말을 타고 유라시아 대륙 곳곳을 누비던 그들이 문명의 전달자이자 기술 발전의 촉매로 인류 문명사에 커다란 영향을 미쳤다며 그 근거를 찾아나간다.특히 이렇게 찾아낸 근거들은 우리 역사에서 발견된 초원의 흔적과 연결되며 새로운 시각을 제시한다. 저자는 \"수천 년간 이어져 온 한반도와 초원의 교류가 끊어진 것은 일본의 식민사학자들 때문\"이라며 \"이를 역사적으로 다시 잇는 실증적인 연구가 필요하다\"고 말한다.로널드 핀들레이, 케빈 H. 오루크의 저서 '권력과 부-1000년 이후 무역을 통해 본 세계정치경제사'도 출간됐다. 이미 세계 교류사나 무역사 혹은 경제사에 대한 책들은 적지 않게 나와 있다. 하지만 이 책은 방대한 시공간을 다루면서도 균형을 잃지 않는 것이 특징이다.이 책에서 다루는 시기는 1000년경부터 최근까지다. 이 시기동안 저자들은 역사적이고 문화적인 유대에 기초한 지리적 개념을 마우로의 '대륙 간 모델'을 토대로 '아프리카-유라시아 문명'을 연구 대상으로 삼은 뒤 이 시공간에서 세계 무역이 어떻게 이뤄져왔는지를 다룬다.이런 과정을 통해 '정치가 무역을 결정한다'는 결론이 도출된다. 저자들은 세계 무역의 역사를 소개하는 과정을 통해 \"포병대의 대포나 언월도(偃月刀)의 칼날 혹은 유목민의 잔혹성을 통해 널리 확산되었다\"고 말한다. 군사·정치적 힘의 결과로 세계 무역이 결정돼왔다는, 약간은 허무한 결론이다.본문 이미지 영역[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김유진 기자 yoojin@, 이슈팀 도민선 기자 mtdomingo19@gmail.com<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "[따끈따끈 이번주 새책]'시끄러운 원숭이 잠재우기' 外"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "05:50", 
  "contents": "\t\t[머니투데이 방윤영 기자] [美 스타트업 팹닷컴과 프론트백의 몰락의 공통점]본문 이미지 영역/그래픽=유정수 디자이너소위 '잘 나다던' 미국 스타트업들의 갑작스런 몰락 소식이 들리고 있다.지난해 4000만 달러(약 450억원) 규모의 트위터 인수 제안을 거절했던 카메라 앱 서비스 '프론트백'(Frontback)은 지난 26일(현지시간) 폐업을 신고했다. 창업 2년 만인 2013년 3억1000만 달러(약 3586억원)의 투자를 유치하며 몸값이 10억달러(약 11조원)로 치솟았던 팹닷컴(fab.com)은 현재 1500만 달러(약 164억원)라는 헐값에 팔릴 위기에 놓였다.잘 나가던 이들의 갑작스런 실패 요인은 한마디로 '고객 외면'으로 귀결된다.프론트백은 \"사람들이 한 번 마시면 다시 찾지 않는 데킬라\"(스펜서 첸 프론트백 마케팅 팀장)와 같았다. 프론트백은 스마트폰의 전·후면 카메라를 동시에 촬영하는 셀카 앱이다. 전면 카메라 렌즈로는 이용자의 얼굴을, 후면 렌즈로는 주변 풍경을 동시에 촬영해 한 장의 사진으로 합칠 수 있는 서비스다. 셀카 앱의 인기가 치솟던 때여서 프론트백의 앱 다운로드 수는 200만건을 기록했지만 이용자 유지율은 저조했다.문제는 고객의 니즈를 외면한 점이었다. 사람들은 카메라 촬영 외에 다양한 효과를 내는 필터링 기능 등을 원했지만 프론트백은 전·후면 촬영이란 최초 기능만 고집했다. 프론트백은 사람들에게 왜 필터링 기능을 도입하지 않는지, 전·후면 촬영 기능만 고집하는지 등을 설명하고 설득하는 데 너무 많은 시간을 허비했다. 문제를 타계하기 위해 SNS 기능을 도입해보기도 했다. 하지만 강력한 네트워크를 자랑하는 기존 SNS인 페이스북, 트위터, 인스타그램 등을 뛰어넘는 경쟁력은 없었다.프론트백은 창업자 자신이 중요하다고 생각하는 것만 고집하다 고객의 마음을 파악하지 못했고 결국 2년 만에 문을 닫게 됐다. 한 때 기업가치 150억 달러(약 17조원)로 치솟은 SNS 앱 스냅챗(Snap chat)과 비슷한 성장세를 보였던 프론트백의 질주는 고객을 외면한 탓에 이렇게 멈춰 섰다.팹닷컴은 페이스북보다 더 빨리 고객 500만명을 확보하고 중국 전자상거래 업체 텐센트로부터 투자를 유치하는 등 유망한 기업이었다. 하지만 너무 빨리 회사를 확장했고 이 과정에서 고객은 고려하지 않았다.2011년 10월까지 하루에 10만 달러(1억1726만원)씩 매출을 올리던 팹닷컴은 이듬해 매출을 10배로 올린다는 계획을 세웠다. 독일에 지사를 세우고 자사와 비슷한 모델의 유럽 회사를 3곳이나 인수했다. 순식간에 2억5000만달러(약 2931억원)이 소진됐다. 취급 물품 종류도 하루 1000개에서 6개월 만에 1만개로 10배 이상 늘렸다.그 사이 고객들의 불만은 증폭됐다. 팹닷컴은 작은 규모의 디자인 업체 가구를 반짝 세일을 통해 판매했는데 평균 배송기간이 16.5일이나 걸렸다. 해당 업체들이 배송을 담당해 팹닷컴에서도 관리가 어려웠던 것. 정체성도 잃었다. 팹닷컴의 초기 고객은 다른 곳에서는 찾을 수 없는 독특한 디자인 가구를 찾는 것에서 매력을 느꼈다. 하지만 음식, 애완용품까지 취급 물품 종류를 급격히 늘리면서 무엇을 파는 곳인지 조차 알 수 없게 돼 버렸다. 아마존처럼 변해갔지만 빠른 배송 서비스를 따라잡을 수 있는 경쟁력도 없었다.팹닷컴의 전 직원은 미국 매체 비즈니스인사이더를 통해 \"팹은 물품이 시장 수요에 딱 들어맞는지 이해하지 못했다\"고 밝혔다. 세계적으로 큐레이션 커머스 열풍을 불러온 업체가 고객을 외면한 결과다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]방윤영 기자 byy@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "'잘 나가던' 스타트업들의 갑작스런 몰락 이유"
 }, 
 {
  "date": "2015-08-01", 
  "press": "한국경제", 
  "time": "04:25", 
  "contents": "\t\t[ 김병언 기자  ] 창립 70주년을 맞은 ‘해방둥이 기업’ JW중외그룹 경영진이 31일 서울 삼성동 코엑스 오디토리움에서 열린 ‘JW중외그룹 70+’ 기념식에서 비전캡슐 봉인식을 하고 있다. 왼쪽부터 박종전 JW생명과학 사장, 한성권 JW중외제약 사장, 박구서 JW홀딩스 사장, 이경하 JW중외그룹 회장, 이종호 JW중외그룹 명예회장, 김진환 JW중외신약 사장, 노용갑 JW중외메디칼 사장.김병언 기자 misaeon@hankyung.com[한경+ 구독신청] [기사구매] [모바일앱]  ⓒ '성공을 부르는 습관' 한국경제신문, 무단 전재 및 재배포 금지\t", 
  "title": "중외제약 70주년 비전캡슐 봉인식"
 }, 
 {
  "date": "2015-08-01", 
  "press": "YTN", 
  "time": "03:55", 
  "contents": "[앵커] 다채로운 과학 프로그램과 흥미로운 볼거리를 경험할 수 있는 과학창조 한국대전이 성황리에 열리고 있습니다. 어려운 과학을 이론이 아닌 체험을 통해 재밌고 쉽게 이해할 수 있어 관람객들의 발길이 이어지고 있습니다.  이성규 기자입니다. [기자] 어린이들이 도화지 위에 크레파스로 그림을 그립니다. 스포이트로 물방울을 그림 위에 떨어뜨린 뒤, 물방울을 움직여봅니다.  그러자 물방울이 그림을 따라 굴러갑니다.  [송진우, 서울 우이초 1학년] \"크레파스는 기름이 묻어 있어서, 기름은 물방울과 친하지 않기 때문에...\" 이번에는 나무를 이용해 아치형의 다리를 만듭니다. 나무에 패인 홈에 또 다른 나무를 맞물리며, 저마다 자신만의 나무를 만들어갑니다. [조우현, 대학생(지도 교사)] \"아이들이 보통 다리를 만들 때 2차원적으로 생각하는 데, 창의력을 발휘해 3차원으로 생각할 수 있게 촉진합니다.\" 스마트폰을 이용한 현미경 만들기 등 다양한 체험 프로그램에 관람객의 발길이 이어지고 있습니다. [이향미, 학부모] \"아이들이 이제까지 접해보지 못했던 것을 직접 만들 수 있다는 것, 쉽게 만들지 못하는 로봇 같은 것, 집에서는 쉽게 못 만들잖아요.\" 아이들은 스스로 만드는 과정에서 자연스럽게 과학원리를 터득했습니다. 일부 프로그램의 경우 개장과 동시에 접수가 마감될 정도로 큰 인기를 끌고 있습니다. 이번 전시회는 2일까지 일산 킨텍스에서 무료로 열립니다.  YTN 사이언스 이성규입니다.[저작권자(c) YTN & YTN PLUS. 무단 전재-재배포 금지]\t", 
  "title": "스스로 만들며 과학원리 이해...과학대전 인기몰이"
 }, 
 {
  "date": "2015-08-01", 
  "press": "YTN TV", 
  "time": "03:55", 
  "contents": "[앵커] 다채로운 과학 프로그램과 흥미로운 볼거리를 경험할 수 있는 과학창조 한국대전이 성황리에 열리고 있습니다.  어려운 과학을 이론이 아닌 체험을 통해 재밌고 쉽게 이해할 수 있어 관람객들의 발길이 이어지고 있습니다.   이성규 기자입니다.  [기자] 어린이들이 도화지 위에 크레파스로 그림을 그립니다.  스포이트로 물방울을 그림 위에 떨어뜨린 뒤, 물방울을 움직여봅니다.   그러자 물방울이 그림을 따라 굴러갑니다.   [송진우, 서울 우이초 1학년] \"크레파스는 기름이 묻어 있어서, 기름은 물방울과 친하지 않기 때문에...\"  이번에는 나무를 이용해 아치형의 다리를 만듭니다.  나무에 패인 홈에 또 다른 나무를 맞물리며, 저마다 자신만의 나무를 만들어갑니다.  [조우현, 대학생(지도 교사)] \"아이들이 보통 다리를 만들 때 2차원적으로 생각하는 데, 창의력을 발휘해 3차원으로 생각할 수 있게 촉진합니다.\"  스마트폰을 이용한 현미경 만들기 등 다양한 체험 프로그램에 관람객의 발길이 이어지고 있습니다.  [이향미, 학부모] \"아이들이 이제까지 접해보지 못했던 것을 직접 만들 수 있다는 것, 쉽게 만들지 못하는 로봇 같은 것, 집에서는 쉽게 못 만들잖아요.\"  아이들은 스스로 만드는 과정에서 자연스럽게 과학원리를 터득했습니다.  일부 프로그램의 경우 개장과 동시에 접수가 마감될 정도로 큰 인기를 끌고 있습니다.  이번 전시회는 2일까지 일산 킨텍스에서 무료로 열립니다.   YTN 사이언스 이성규입니다.[저작권자(c) YTN & YTN PLUS. 무단 전재-재배포 금지]\t", 
  "title": "스스로 만들며 과학원리 이해...과학대전 인기몰이"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "03:37", 
  "contents": "    (샌프란시스코=연합뉴스) 임화섭 특파원 = 페이스북 창립자 겸 최고경영자(CEO) 마크 저커버그가 31일(현지시간) 페이스북 게시물로 공개한 사진. 아이를 가진 저커버그의 부인인 소아과 의사 프리실라 챈(왼쪽), 저커버그, 이들이 키우는 개 '비스트'. 2015.8.1. <<마크 저커버그 페이스북 사진>>    solatido@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "딸 임신한 저커버그 부부와 이들이 키우는 개"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:30", 
  "contents": "\t\t[머니투데이 성연광 기자, 최광 기자] [SKT·KT·LGU+, 가입자당평균매출(ARPU) 일제히 상승…'악재'보단 '호재']본문 이미지 영역데이터중심요금제 가입자 증가 추이 /디자이너=김지영데이터중심요금제가 이동통신사들의 수익을 갉아먹을 것이라는 우려는 결국 기우에 그쳤다. 데이터중심요금제는 월 3만원 이상이면 음성통화를 무제한 즐기는 대신 데이터량에 따라 요금이 과금되는 새로운 요금제다. 지난 5월 이통 3사가 앞다퉈 관련 요금제를 출시한 지 3개월 만에 전체 500만 가입자를 넘어서며 간판 요금제로 자리잡고 있다. 이 요금제 출시로 5만원 이상 요금제에서 제공되던 ‘공짜 음성통화’ 서비스가 3만원대 요금제로 낮아지면서 이통사들의 수익에 악재가 될 것이라는 분석이 더 많았다. 그러나 막상 뚜껑을 열어본 결과, 오히려 수익에 긍정적인 영향을 미친 것으로 나타났다.31일 KT가 발표한 2분기 실적 결산 자료에 따르면, KT 무선 사업 매출은 전년 같은 기간에 비해 1.7% 성장한 1조8292억원을 기록했다. 이동통신 사업의 수익성을 평가하는 핵심 지표라 할 수 있는 가입자당 월 평균매출(ARPU)은 3만4879원. 전년보다 3.7%, 직전분기 대비 1.4% 늘었다. 데이터중심요금제 출시로 이통사들의 ARPU가 감소할 것이라는 초반 예측과는 반대의 결과다.본문 이미지 영역이동통신 3사 ARPU 추이전 날 실적을 발표된 SK텔레콤과 LG유플러스도 비슷했다. SK텔레콤의 2분기 무선 ARPU(가입비 폐지분 제외)는 3만6601원을 기록, 전 분기 대비 0.8% 증가했다. LG유플러스의 무선 ARPU도 3만9782원으로, 전 분기보다 0.3% 늘었다. 적어도 데이터중심요금제가 이통사들의 수익에 발목을 잡진 않았다는 계산이다.데이터중심요금제 출시 초기에는 기존에 쓰던 스마트폰 요금제보다 낮은 요금제로 갈아탄 이용자들이 더 많았다. 이통업계에 따르면 요금제 가입단계에서 51% 이상이 기존 요금제보다 저렴한 요금제를 선택했다. 하지만 시간이 갈수록 상위 요금제로 전환하는 비중 또한 늘면서 초반 ARPU 감소분을 상쇄시키고 있다는 분석이다. 가입자들의 데이터 사용량이 늘고 있기 때문이다. 본문 이미지 영역이동통신3사 데이터중심요금제 가입현황SK텔레콤의 1인당 평균 데이터 사용량은 1분기 3GB에서 2분기 3.3GB로 늘었다. LG유플러스도 1분기 4GB에서 2분기 4.2GB까지 늘었다. 이통 3사의 5만원 요금제 이상 가입자 비중도 지난 1분기에 비해 많아진 것으로 파악된다. 무엇보다  ‘공짜 음성통화’라는 이 요금제의 장점이 2G·3G 서비스 이용자들을 LTE 서비스로 유입시키는 촉매제 역할을 하고 있다는 게 업계의 해석이다.앞으로도 이같은 추세가 지속되면서 이통 3사의 ARPU도 상승세를 이어갈 것이라는 전망이 더 많다. 이용환 SK텔레콤 재무관리실장은 “데이터중심요금제 출시 초반 ARPU에 부정적인 측면도 있었지만 장기적인 관점에서 보면 긍정적으로 작용할 것”이라고 말했다.한편, 단말기 유통법 시행으로 이통 3사의 마케팅비 지출도 줄어들고 있는 것으로 나타났다. 2분기 SK텔레콤의 마케팅 비용은 7400억원으로 직전분기 대비 12.5% 감소했다. KT와 LG유플러스도 각각 6742억원과 4757억원으로 전 분기와 비교해 각각 4.8%, 5.6% 줄었다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]성연광 기자 saint@mt.co.kr, 최광 기자 hollim324@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "데이터요금제의 '반전'…이통 3社 실적 뚜껑 열어보니...."
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "03:28", 
  "contents": "\"아이가 초음파 사진에서 엄지손가락으로 '좋아요'\"    (샌프란시스코=연합뉴스) 임화섭 특파원 = 페이스북 창립자 겸 최고경영자(CEO) 마크 저커버그가 그의 부인인 소아과 의사 프리실라 챈이 딸을 출산할 예정이라고 밝혔다.    저커버그는 31일(현지시간) 페이스북 게시물에서 \"프리실라와 나에게 신나는 소식이 있다. 딸 아기를 출산할 예정\"이라며 \"우리 인생에서 새로운 장(章)이 될 것\"이라고 알렸다.    저커버그와 챈은 2012년 5월 결혼식을 올렸으며 지금까지 아이가 없었다.    그는 \"실라가 의사와 교육자로서, 내가 이 커뮤니티(페이스북)와 자선사업을 통해 세계 곳곳 사람들의 인생에 영향을 줄 수 있는 기회를 가진 것은 이미 대단한 행운\"이라며 \"이제 우리는 우리 아이와 다음 세대를 위해 세계가 더 좋은 곳이 되게 하는 데 집중할 것\"이라고 말했다.    그는 \"우리는 2년여간 아이를 가지려고 노력해 왔고 그동안 세 차례 유산을 겪었다\"며 아픈 기억을 털어놓으면서 \"이는 외로운 경험\"이라고 말했다.    그는 대부분의 사람은 유산 얘기를 하기를 꺼린다며 이는 자신에게 잘못이 있는 것 같은 느낌이 들 수 있기 때문이라고 설명했다.    그는 \"우리 친구들에게 (유산에 관해) 얘기하기 시작했을 때 우리는 이런 일이 얼마나 흔히 벌어지는지 깨달았다\"며 \"우리가 아는 많은 사람들이 비슷한 문제를 겪었지만, 결국은 거의 모두가 건강한 아이를 가졌다는 것을 알게 됐다\"고 말했다.    저커버그는 \"우리 경험을 공유함으로써 많은 사람에게 우리가 느꼈던 희망을 줄 수 있기를 바라며, 많은 사람이 자신들의 이야기를 거리낌 없이 공유하는 데 도움을 주기를 바란다\"고 강조했다.    그는 \"우리가 전하는 좋은 소식은 임신이 꽤 오래 진행돼 아이를 잃을 위험이 매우 낮다는 점\"이라며 부인과 아이가 다 건강하다고 전했다.    그는 초음파 사진에서 태중의 아이가 엄지손가락으로 '좋아요' 표시를 했다며 \"아이가 나를 닮은 게 확실하다\"고 말했다.     저커버그는 임신한 부인과 그가 키우는 개 '비스트'와 함께 찍은 사진을 게시물로 공개했다.     solatido@yna.co.kr▶ [현장영상] \"나의 살던 고향은~~\" 하모니카 '1천명 합주' 도전▶ [오늘의 핫 화보]'다 같이 손잡고 하늘 날다'…단체 스카이다이빙", 
  "title": "저커버그 부부, 딸 임신 공개…\"전에 3차례 유산\" 고백"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:21", 
  "contents": "\t\t[머니투데이 김정수  시인] [<8> 신현락 시인 ‘그리고 어떤 묘비는 나비의 죽음만을 기록한다’]본문 이미지 영역아무도 없는 깊은 숲속을 혼자 걷는 사내가 있다. 명상을 하듯 느릿느릿 걷던 사내가 멈춰선 곳은 어느 무덤가 묘비 앞. 또 다른 사내는 이탈리아 아드리안 해안을 혼자 걷고 있다. 그가 도착한 곳은 두이노 성. 숲속을 혼자 걷는 이는 장자장주이고, 아드리안 해안을 혼자 걷는 이는 시인 릴케다. 어느 순간, 장자는 릴케가 되기도 하고 릴케는 장자가 되기도 한다. 시공을 초월하여 활달하게 동서양을 넘나드는 신현락 시인의 시라서 가능한 이야기다. 그의 시는 장자의 호접몽에 닿아 있다. 내가 나비인지 나비가 나인지 알 수 없는 물아일체의 경지에 이르렀다. 꿈 속에 장자가 나비 차림으로 다녀간 이후로/ 꽃잎의 장르에 따라 장묘를 나누고/ 나비를 선택하는 구분이 흐릿해졌다// 두이노 성의 해변을 산책하던/ 가장 크고 신비한 장미나비는/ (중략) // 어느 장례든지 나비가 나는 걸 금지하지 않는다/ 그리고/ 어떤 묘비는 나비의 죽음을 기록한다// 나는 장자가 된 나비의 비문은 알아보지 못했으나/ 무덤 속에서도 장미의 매듭을 풀지 않는 나비를 화장한 적은 없다                                                                    -‘나비장’ 일부그의 시에는 ‘내일’과 ‘죽음’이 수시로 등장하지만 내일과 죽음을 구별하는 건 별 의미가 없다. 그래서 장자를 이야기하면서 릴케를 떠올리는 행위가 자연스러운 것이다. 피상적으로 구분할 수는 있겠지만 절대적인 변화는 없기에 내일과 죽음이 서로 구별되는 건 아니다. “오늘밤은 있고 내일은 없고/ 지금 잠들면 죽을지도 모르고”(‘내일의 묵시록')에서 알 수 있듯 시인에게 내일과 죽음은 지극히 묵시적이다. 손에 잡히지 않는다. 나비가 행간을 날아다니지만 형체가 뚜렷하지 않다. 그것은 시인이 꿈과 현실을 구별하지 않는, 시간과 공간의 유한성과 무한성, 고정성과 변화성을 동시에 가지는 이미지를 추구하고 깊은 사유를 동반하기 때문이다.(중략)/ 한 사람을 오래 바라보면 눈이 먼다/ 심연의 기억은 매혹적인 위험에 노출되어 있다/ 설원이 허물어지고/ 만지면 사라지는 눈꽃 같은/ 계절은 그 세계의 내부를 지나고 있다// 이것은 불구의 시각을 끌고/ 약속 미정인 장소에서 만난 황홀한 옛 이야기다                                                                           - ‘화이트아웃’ 일부  신현락의 시를 이해하는 중요 키워드는 서사, 즉 이야기라고 할 수 있다. 그는 해설 대신 수록한 ‘나의 시를 말하다’에서 “내 시에 이야기적인 요소가 있다면 신화적인 과거나 미래에 대한 상징이나 이미지가 없는 불완전한 이야기, 끝이 없는 현재의 이야기, 끝이 처음이 되지 않는 이야기, 중간이 뜯겨져 나가 인물이 사라져버리거나 언제든지 치명적 도약이 가능한 이야기”라 했다. “약속 미정인 장소에서 만난 황홀한 옛 이야기”는 조각난 신화의 서사, 혹은 처음과 끝이 서로의 꼬리를 물고 있는 우로보로스(Ouroboros)적인 시간의 이야기와 다르지 않다. 그가 자서에서 밝힌 것처럼 “멀리 왔다고 생각했으나 돌아보니 겨우 문 밖”이고, “여기를 한 순간도 떠난 적이 없는 과거”인 것이다. 그가 펼쳐놓은 깊은 사유의 숲속에 나비가 난다. 1992년 충청일보 신춘문예로 등단한 신현락 시인은 시 ‘소금사막’으로 제3회 시산맥작품상을 수상했으며, 세 번째 시집 ‘히말라야 독수리’가 2012년 문화예술위원회 우수문학 도서로 선정되면서 시단의 주목을 받았다. 시집으로 ‘따뜻한 물방울’, ‘풍경의 모서리’, ‘히말라야 독수리’가 있다. ◇ 그리고 어떤 묘비는 나비의 죽음만을 기록한다=신현락/북인/174쪽/9000원본문 이미지 영역[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김정수  시인 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "[시인의 집]'호접몽'…내일과 죽음을 대하는 시인의 방식"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:20", 
  "contents": "\t\t[머니투데이 김혜주 화가 ] [<8> 바람을 일으키는 나무]본문 이미지 영역본문 이미지 영역[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김혜주 화가  <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "[김혜주화가의 그림보따리 풀기] 바람을 일으키는 나무"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:20", 
  "contents": "\t\t[머니투데이 김유진 기자] [[따끈따끈 새책] 미켈라·일레인 드프린스 자서전 '테이킹 플라이트']본문 이미지 영역꿈은 어떻게 기적을 가능케 하는가. 이 책은 아프리카 시에라리온의 한 작은 마을에서 태어나 내전으로 고아가 된 마빈티 방구라(현 미켈라 드프린스)가 세계 최고의 고전발레단인 네덜란드국립발레단의 솔리스트가 되기까지의 여정을 그린 자서전이다. 그녀는 글을 읽을 줄 아는 깨어있는 부모 아래서 태어났지만 내전으로 아버지가 반군에게 학살되고, 어머니도 얼마 지나지 않아 세상을 떴다. 어린 나이에 보육원에 갔지만 백반증으로 피부가 얼룩덜룩하다는 이유로 홀로 입양 선택을 받지도 못했다. 고아원에 비치돼 있던 한 잡지에 나온 백인 발레리나의 아리따운 모습을 보며 꿈을 꾸기 시작한 그녀. 잡지에 나온 사진을 고이 접어 품속에 간직한 채, 내전 상황 속에서 죽음을 피하기 위해 그녀는 고아원 선생님들과 함께 국경을 넘는다. \"미국으로 가면 넌 춤출 수 있을거야\" 미켈라의 양어머니 일레인 드프린스는 처음 만난 날 발레리나 사진을 보여주며 빙그르르 도는 시늉을 하는 그녀에게 이렇게 말한다. 미국 중산층 가정에 입양된 그녀는 발레 학원에 다니고 공연도 보러 다니며 새 삶을 시작한다.그러나 여정의 난관은 여기서부터 시작된다. 그녀는 고전발레를 좋아했지만 소속된 흑인 발레리나는 찾아볼 수 없었다. 당시 미국에서는 수많은 흑인 아이들이 발레학원에 다녔지만 고전발레단에 소속되는 경우는 거의 없었던 것이다.\"흑인 여자들은 근육이 너무 발달해서 춤추는 걸 보면 꼭 짐승 같아. 절대로 수석 발레리나가 못 될 거야.\" 이런 모욕적인 이야기를 들었지만 미켈라는 고된 연습으로 이를 극복한다. 타고난 재능과 노력, 그리고 좋은 부모의 지원 아래서 어떤 인재가 탄생할 수 있는지를 보여주는 실화다. 미국 MGM사가 그녀의 이야기에 대한 판권을 사 조만간 영화화 될 전망이다. 자서전이 조금 빨리 나오긴 했지만 올해 갓 스무 살이 된 미켈라의 '비행'은 이제 시작이다. ◇테이킹 플라이트=미켈라 드프린스, 일레인 드프린스 지음. 장미란 옮김. 김영사온. 296쪽/1만2500원[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김유진 기자 yoojin@<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "백반증 흑인 전쟁고아가 발레리나 되다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:20", 
  "contents": "\t\t[머니투데이 김홍민 북스피어 대표] [편집자주]   바야흐로 휴가철. ‘이번 여행에 무슨 책을 들고 갈까’하는 고민은 많은 분이 했거나 하고 있으리라. 그런 적지 않은 독자를 위해 10년째 장르문학을 고집하는 김홍민 북스피어 대표의 ‘개인기’를 빌리기로 했다. 김 대표 역시 같은 시행착오 끝에 얻게 된 깨달음이 있다고 하니. 그것은 여행 가방을 꾸릴 때는 ‘몇 번이나 실패했지만, 이번에야말로 독파하겠다’는 부류의 책보다는 ‘어쨌거나 한 번 잡으면 끝장을 보는 수밖에 없지’ 하는 부류의 책을 집어넣으라는 ‘충고’다. 머리카락이 쭈뼛하는 긴장과 통쾌한 반전의 맛을 제공하는 장르문학. 긴장을 좀 늦췄다 등골이 서늘해져도 괜찮은 여름 아닌가.[[MT서재] 김홍민 북스피어 대표가 권하는 매력만점 스릴러 3권…'랫맨·미스터 메르세데스·13.67']본문 이미지 영역나는 직업상 여러 종류의 책을 사서 읽는다. 미스터리 소설이나 에스에프(SF) 소설은 대개 구입하(거나 빌려 읽)고, 인문이나 역사 분야의 책도 중요하다 싶으면 될 수 있는 한 사는 편이다. ‘내용은 좋지만 곧 절판의 운명을 맞겠구나!’ 싶은 책은 반드시 소장해 둔다. 이런 이유로 어떤 책을 사고, 어떤 책을 사지 말아야 할지 결정하기 위해서라도 책에 관한 정보에 늘 주의를 기울인다.딱히 자랑거리도 아닌데 왜 이런 얘기를 꺼냈느냐면, 나름 책에 관한 정보에 밝다고 자부하는 나도 어딘가로 여행을 떠나기 전에 ‘어떤 책을 들고 가야 할지’를 항상 고민하기 때문이다. 유감스럽게도 나는 아직 전자책을 읽는 데 익숙하지 않다.얼마 전 나는 휴가차 뉴질랜드에 다녀왔다. 편도로 꼬박 12시간쯤 걸리는 곳이다. 잠도 잘 만큼 자고 대한항공이 준비한 영화도 두어 편 봤지만 ‘아직도 다섯 시간이나 남았단  말인가’ 하고 몸부림치던 나를 구원한 건 ‘쥐 사나이’였다.‘랫맨’은 아마추어 록 밴드 구성원의 이야기다. 평범한 학원물 같다. 하지만 주인공의 누나와 연인이 죽어 나가기 시작하면 더는 지겨움 따위 느낄 겨를이 없다. 사건이 일어난 곳을 고려할 때 범인이 누구인지는 명확해 보인다. 하지만 명확해 보이는 범인 쪽으로 독자를 몰아넣고 뒤에서 깜짝 파티를 준비하는 것이 미스터리의 본령 아니던가.일찍이 일본 미스터리 소설계를 석권한 이 작품이 한국에서 번역본으로 출간되기까지 출판사를 교체하는 등 우여곡절을 거치는 동안 상당히 오랜 시간이 흘렀음에도 ‘랫맨’에 대한 소문이 끊이지 않았던 이유는 반전이 참신하기 때문이라고 들었다.과연 그랬다. 쓰나미급 반전이 몇 번이나 들이닥치는 동안 시간이 어떻게 지나갔는지는 나도 모른다. 만약 내 가방에 들어 있던 책이 염상섭의 ‘삼대’였다면 어땠을까. 영화 ‘에어플레인’에서 옆자리 승객의 지루한 얘기에 지친 끝에 머리에 리볼버의 방아쇠를 당긴 이와 비슷한 길을 걸었으리라 짐작한다. 5년 전 11시간 동안 샌프란시스코를 향해 날아가며 했던 경험이기도 하다. 물론 ‘삼대’는 약간 농담이고. 본문 이미지 영역김홍민 북스피어 대표아니, 그런데, 뭐? 일본 미스터리 소설은 당신의 취향이 아니라고? 걱정 마시길. ‘호러 킹’의 자리에서 이제는 미스터리 작가로 우리 앞에 선 스티븐 킹이 있으니까.‘미스터 메르세데스’는, 훔친 메르세데스로 남녀노소 구분 없이 닥치는 대로 사람을 깔아뭉개고 도주한 미친놈에 관한 이야기다. 그를 쫓는 이는, 레이먼드 챈들러가 확립한 하드보일드 탐정 소설에 곧잘 등장하곤 하는 노회한 전직 형사다. 은퇴 후 하릴없는 삶을 살다가 급기야 자살을 꿈꾸는 전직 형사에게, 차로 사람을 쳤을 때의 희열을 떠올리며 “몇 번이나 마스터베이션을 했다”는 ‘메르세데스 살인마’가 자신을 잡아보라고 도발하는 편지글로, 소설은 시작된다. 덕분에 삶의 의욕을 회복한 형사는 컴퓨터에 밝은 소년의 도움을 받아 역으로 범인을 도발하는데, 이 대목이 진부한  듯하면서도 짜릿하다. 작가는 전통적 탐정물의 캐릭터와 틀 속에 게시판 설전 비슷한 장면을 연달아 집어넣음으로써 완성도 높은 미스터리 소설을 만들어 냈다. 스티븐 킹의 모든 소설이 지금껏 그래 왔듯 이 책 역시 술술 읽힌다. 요즘처럼 ‘묻지마 범죄’가 횡행하는 시대에 대관절 우리는 어떠한 자세로 살아가야 하는가, 에 대한 문제의식도 빈틈없이 들어가 있다. ‘미스터 메르세데스’의 다음 권과 다음다음 권이 출간을 앞두고 있다고 하니, 이 3부작이라면 여기서 부에노스 아이레스까지 가는 비행기 안에서도 지루하지 않겠다는 생각이 든다.마지막으로 소개할 책은 미스터리 소설이라면 꽤 섭렵했다고 자부하는 ‘덕후’ 제위들에게도 낯선 홍콩 작가의 작품이다.‘13.67’은 어떤 사건이 최초로 일어난 해인 1967년과 최후의 사건이 일어난 2013년을 가리킨다. 재미삼아 쓰기 시작한 추리소설이 공모전에 당선되어 등단했다는 저자는 2011년 무렵 ‘안락의자 탐정’을 모티브로 단편을 쓴다. ‘안락의자 탐정’이란 사건 현장을 방문하지 않고도 가만히 앉아 이야기를 듣는 것만으로 범인을 맞춘다든가 하는, 천리안형 콘셉트의 탐정을 뜻한다. 찬호께이가 만들어낸 단편 속 안락의자 탐정의 직업은 경찰이다. 작가는 안락의자 탐정이 등장하는 단편을 어떻게 확장해볼까 고민하다가 문득 경찰을 탐정으로 내세운 미스터리 소설에 과연 독자들이 설득당할 수 있을 것인가, 하는 의문을 품었다고 한다. 영화 ‘무간도’를 보신 분들이라면 알겠지만, 홍콩의 주권이 영국에서 중국으로 넘어간 이후에, 홍콩 경찰의 위상이 말도 안 되게 하락했기 때문이다. 그래서 그가 택한 방법이 뭐냐면, 각각의 단편은 본격 미스터리의 형태로 쓰되 이 단편들을 전부 엮으면 당시의 시대상을 반영하는 사회파 미스터리가 되도록 구성한다는 것이었다.본격 미스터리란 트릭과 반전을 무기 삼아 범인이 누구인가에 초점을 맞춘 퍼즐 형식을 말하고, 사회파 미스터리란 범인이 누구인가에 집중하기보다, 그 범인이 왜 그 사람을 죽였는가 하는 데 초점을 맞춘 장르다. 즉, 사회현상을 반영한 인간의 본성을 구현하는 데 주목한다고 할 수 있겠다. 덕분에 ‘13.67’은 주윤발의 버버리 향취 물씬 풍기는 독특한 형식의 연작 미스터리로 거듭났다. 음, 이 정도로 내 임무는 마무리할까. ‘반지의 제왕’ 촬영지를 돌아보겠다며 다녀온 뉴질랜드행으로 일찌감치 나의 휴가는 끝났다. 이 계절에 누릴 수 있는 몇 개의 즐거움 가운데 하나가 사라진 것이다. 그래도 아직 남은 미스터리 소설이 열두 권이나 있으니 다행이다. 여름이 좋다.[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]김홍민 북스피어 대표 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "무더위! 등골 서늘하다 반전 쾌거~'스릴러'로 맞서볼까"
 }, 
 {
  "date": "2015-08-01", 
  "press": "머니투데이", 
  "time": "03:20", 
  "contents": "\t\t[머니투데이 신혜선 정보미디어과학부&문화부 겸임부장] [[MT서재] '샌드맨'…함께 놀던 아이들의 경솔한 말이 불러온 참극…'샌드맨'은 누구인가]본문 이미지 영역 13년 전 오누이를 잃은 아버지는 방탕한 삶을 산다. 아이들은 익사로 추정, 시신도 찾지 못한 채 장례를 치른 상태. 아내는 견디지 못하고 자살했다. 그런데 죽은 줄 알았던 사내아이가 살아 돌아왔다. 전염병이 걸린 채 고열로 죽어가며, 누이동생이 아직 살아있다는 얘기. 뜻 모를 모래, 잠, ‘샌드맨’만 되풀이한다.샌드맨은 유럽에서 오래전부터 내려오는 동화 속 인물이다. 밤에 잠 안 자고 보채는 어린이들 눈에 모래를 뿌려 잠들게 한다는, 우리로 치면 ‘망태 할아버지’ 정도? 샌드맨은 열 살 때 납치된 아이의 인식 속에 꿈처럼 남은 인물일까 아니면 실존 인물일까.납치돼 죽은 줄 알았던 아이가 13년 만에 죽기 일보 직전 귀환하는 장면으로 시작한 책은 이 아이를 납치한 것으로 ‘추정돼’ 정신병원 폐쇄병동에 갇힌 연쇄살인범 유레크 발테르를 바로 등장시킨다.유레크는 한 여인을 관에서 ‘꺼내주는 듯한’ 상황에서 체포됐다. 하지만 이 여인 역시 오래전 행방불명된 이었기에 유레크는 ‘관에 넣는 듯한’ 행위를 했다는 근거로 연쇄살인범으로 낙인찍혀 정신병원 폐쇄병동에 갇힌다. 약물을 강제로 과다하게 투입받고 변호사 접견 권한도 박탈당한다. 어찌 보면 ‘범죄자’라 해도 보호받아야 할 인권 사각지대에 놓인 셈이다.죽었다고 여긴 사내아이가 살아 돌아오고 여동생이 살아있다는 얘기에 특별수사팀은 다시 꾸려질 수밖에 없다. 하지만 작은 실마리조차 찾지 못한다.살아 돌아온 아이가 말한 샌드맨으로 공범의 존재를 인정할 수밖에 없게 된 사건팀은 미모의 요원 사가를 악질범죄자로 둔갑시켜 유레카가 있는 정신병원에 감금한다. 범죄 현장이나 실마리, 혹은 ‘공범’ 정보를 알아내는 승부수를 던진 것. 하지만 유레카에 끌리는 그녀. 그녀의 신분은 곧 들통 나고 만다. 사가를 이용해 탈출에 성공한 유레카는 풀어 준 아이를 다시 ‘회수’하는 복수에 나선다.새벽녘, 읽는 내내 무시무시한 스릴러 영화를 보는 듯 오싹함에 책장을 제대로 넘길 수 없었다. 하지만, 마지막 책장을 덮을 무렵엔 두려움의 종류가 달라져 있었다. 한 사람의 삶이 아주 사소한 이유로 인해 파괴되고, 더는 치유될 수 없는 정신적 외상을 입고 복수를 꿈꾸게 됐다면 누구의 책임일까. 진짜 두려움은 혹 지금 내가 누리는 작은 행복조차 나도 모르게 누군가를 불행하게 한 결과로 얻어진 거라면 어쩔 것인가. 나는 전혀 기억하지 못한 어린 시절 어떤 말 한마디나 행동 하나가 누군가를 끔찍한 상황에 부닥치게 했다면, 그래서 그 불행해진 이가 오랜 세월을 인내하며 내게 복수를 꿈꾸고 있다면.반전은 역시 샌드맨, 그리고 범인의 복수 방식이다. 유레카가 체포 당시 관 속 여인을 ‘살려주고’ 있었던 것처럼, 범인은 납치한 아이들을 붙들고 있을 이유가 사라지는 순간을 기다린다. 진정한 복수가 시작되는 순간이다.이 책은 유럽 9개 국가에서 소설 부문 베스트셀러 1위에 오르며 500만부 이상 판매됐다. ‘최면전문의’ ‘악몽’ ‘방화목격자’에 이은 유나 린나 스릴러 시리즈의 네 번째 타이틀이다. 곧 모두 영화로 제작될 예정이라니 범죄 스릴러 마니아들은 환호하지 않을 수 없겠다.◇ 샌드맨=라르스 케플레르 지음. 이정민 옮김. 오후세시.1만4800원[부자들은 이렇게 한다 '줄리아 투자노트'  ][CEO의 삶을 바꾼 '내 인생 최고의 조언' ][내 삶을 바꾸는 정치뉴스 'the 300'][별게 다 궁금해? '알랴ZOOM'을 봐~][아찔한 걸~ 레이싱걸 스페셜]신혜선 정보미디어과학부&문화부 겸임부장 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>\t", 
  "title": "정신병동동에 갇힌 연쇄살인범! 실종사건은 왜 끝나지 않나"
 }, 
 {
  "date": "2015-08-01", 
  "press": "조선일보", 
  "time": "03:06", 
  "contents": "KT 3688억원 흑자 돌아서SK텔레콤·LG유플러스도 데이터 요금 수입은 늘고 마케팅 비용은 크게 줄어통신사들이 올 2분기에 매출은 일제히 감소했지만 영업이익은 오히려 증가하는 기현상을 보였다. 휴대전화 가입비 폐지, 통신요금 할인폭 확대 등 영업환경이 좋지 않았는데도 짭짤한 이득을 본 셈이다.KT는 2분기 매출이 작년 같은 기간보다 3.6% 감소한 5조4313억원을 기록했다고 31일 공시했다. 하지만 영업이익은 작년 2분기 적자에서 올해는 3688억원 흑자로 돌아섰다.하루 먼저 실적을 발표한 SK텔레콤이나 LG유플러스도 매출은 줄고 영업이익은 좋아지는 경향을 보였다. LG유플러스는 매출이 4.1% 줄었음에도 2분기 영업이익(1924억원)은 전년 동기 대비 96.3% 증가했다. SK텔레콤도 지난 4월 퇴직자들에게 지급한 1100억원의 일회성 인건비(특별퇴직수당)를 제외하면 영업이익이 크게 나쁘지 않은 것으로 나타났다.어떻게 이런 일이 가능했을까. 전체적인 외형은 줄었지만 데이터 요금 수입 증가, 마케팅 비용 감소 등에 힘입어 내실이 좋아졌기 때문이다. 우선 휴대전화 가입자들이 매달 납부하는 평균 요금(ARPU)이 증가한 것이 눈에 띈다. SK텔레콤의 ARPU는 3만6601원, LG유플러스 3만6173원, KT 3만4879원으로 1년 전보다 일제히 1.5~3.7%씩 증가했다.데이터 소비가 늘어난 것도 통신사들의 수익에 긍정적인 영향을 미쳤다. 올 2분기의 1인당 데이터 사용량은 LG유플러스가 월평균 4.2기가바이트(GB)로 가장 많았다. SK텔레콤과 KT도 가입자들의 데이터 사용량이 1분기보다 10%가량 늘었다.통신사들은 '집토끼'(기존 가입자)도 잘 지켰다. 이 통신사, 저 통신사를 옮겨다니는 '번호이동' 건수가 급격하게 줄었다는 말이다. 덕분에 통신사들은 휴대전화 가입자 유치를 위해 쓰는 마케팅 비용도 수백억원씩 줄일 수 있었고 그만큼 이익이 늘었다. 특히 1위 사업자인 SK텔레콤의 올 2분기 '가입자 해지율'은 2003년 이후 최저인 1.3%를 기록했다.하지만 통신사들은 이 같은 실적에도 몸을 사리고 있다. 업계 관계자는 \"정치권과 시민단체 등에서 또 '요금 인하' 압박이 들어오지 않을까 걱정된다\"며 \"이익이 어느 정도 나야 5세대 이동통신(5G) 등 차세대 서비스에 투자할 여력이 생긴다\"고 말했다.[신동흔 기자 dhshin@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\t", 
  "title": "통신 3社, 매출 줄었는데 이익 늘어난 까닭은…"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "03:05", 
  "contents": "\t\t[동아일보]당신은 삐삐 세대입니까“너 ‘17171771’이 무슨 뜻인 줄 알아?” 1992년생에게 물었다. 잠시 기억을 짚는가 했더니 “자우림 노래 제목 아니야?”라는 답이 돌아왔다. 17171771은 디지털 번호판에서 거꾸로 보면 ‘I LUV U(아이러브유)’로 보이는 숫자다. 조그만 삐삐(무선호출기) 화면에 이 숫자나 ‘1010235’(열렬히 사모) ‘8253’(빨리 오삼)이 찍히면 슬그머니 웃음이 났다. 번화가 공중전화부스 앞에는 삐삐 음성메시지를 들으려고 사람들이 줄을 서 있었다. 누구나 10원짜리 동전 몇 개는 주머니에 챙겨 다니던 시절이었다.삐삐의 시대가 열리다 1980년대 중반, 삐삐는 유선전화와 우편만 있던 아날로그 커뮤니케이션 시대에 혜성처럼 등장했다. 집을 나서 어딘가 길거리에 있는 누군가를 원하는 때에 불러 통화할 수 있다는 개념은 신선했다. 지금은 40, 50대가 된 당시 2030세대는 ‘이렇게 좋은 시절이 오다니’라고 생각했다고 한다. 40대 후반인 한 여성은 “다방마다 전화기가 있어서 친구와 통화해야 할 때면 그 번호를 친구 삐삐에 남기곤 했다”고 말했다. 이내 다방으로 전화가 걸려오면 ‘다방 언니’가 “‘314-9××’로 삐삐 치신 분?”이라고 번호를 부르기 전까지 모두가 귀를 세웠다. 초기의 삐삐는 숫자나 음성메시지를 남길 수 있는 형태가 아니었다. 1982년 서울 지역에 처음으로 회선이 깔리며 도입된 ‘모토로라 브라보’는 신호음 방식의 삐삐였다. 상대방이 전화기를 들고 삐삐 번호를 누르면 허리춤에서 ‘삐삐삐’ 하는 신호가 울렸다. 2000년대 중반까지도 응급실 의사들의 필수품으로 쓰이기도 했다. 1984년 지금의 SK텔레콤의 전신인 한국이동통신이 설립되고 뉴메릭(Numeric·숫자 기반)호출기가 도입되면서 삐삐 서비스는 점차 확대되기 시작했다. 수요가 늘자 1992년 서울 및 수도권에 2곳, 각 도에 한 곳씩 민간 삐삐 사업자가 선정됐다. 당시 치열한 경쟁률을 뚫고 서울 및 수도권에서 서울이동통신과 나래이동통신이 사업자로 선정됐다. 1993년 민간 사업자들이 뉴메릭 삐삐를 본격적으로 확산시키면서 업무 용도이던 삐삐는 비로소 개인 용도로 전환됐다. 삐삐 사용자는 매달 기하급수적으로 늘어갔다. 당시 인기 그룹 공일오비(015B)와 HOT, 가수 김건모 등 인기 연예인들이 텔레비전 삐삐 광고와 공중전화 옆 삐삐 포스터에 등장했다. 바야흐로 ‘삐삐 시대’였다.가입자 증가율 세계 1위 당시 삐삐 사업자이던 서울이동통신은 현재는 단말기형 삐삐 사업은 접고 주파수 대역을 활용한 사물인터넷(IoT) 관련 사업 등을 진행하고 있다. 김준모 서울이동통신 부사장은 “1993년 9월 삐삐 사업을 시작하고 11월에 10만 가입자를 달성했다. 그달 말일에 현금으로 두둑한 봉투를 보너스로 받았다”고 회상했다. 가입자 30만, 50만 명을 돌파할 때마다 회사에선 현금 보너스가 나왔다. 삐삐는 무선 이동통신에 대한 대한민국 국민의 수요가 세계 수준이라는 점을 처음 알렸다. 가입자 수가 수직 상승하면서 보편화된 지 5년도 채 안 된 1997년에 1500만 명에 이르렀다. 김 부사장은 “그야말로 세계에서 가입자 증가율 1위였다. 글로벌 이동통신 콘퍼런스 같은 행사에 가면 한국 기업들은 굉장한 주목을 받았다”고 말했다. 음성사서함은 삐삐가 붐을 일으키는 데 일조한 서비스였다. 음성사서함 이용료가 월 3000원, 삐삐 이용료가 9000원으로 한 달 이용료는 총 12000원가량이었다. 음성사서함 서비스 가입자가 삐삐 가입자 수와 거의 맞먹는 수준이었다. 지금은 전화를 걸어 상대가 받지 않으면 음성사서함으로 넘어가지만, 당시엔 음성메시지 서비스가 주인공이었다. 삐삐 시대는 국내 전자 제조업계의 성장도 이끌어 냈다. 첫 도입 이후 1990년대 초반까지는 모토로라 단말기가 주류를 이뤘다. 민간 삐삐 사업자들이 등장하는 시기와 맞물려 삼성전자가 삐삐 단말기를 만들어 내기 시작했다. 각종 색깔이 입혀지고 투명한 본체 디자인이 등장하는 등 모델별로 디자인이 다양해지면서 사람들은 1년마다 삐삐를 바꿨다. 팬택과 텔슨전자, 와이드텔레콤 등이 삐삐 시장에 뛰어들어 당시 상장까지 이뤄 낸 기업들이다. 류재호 서울이동통신 대표는 “삐삐가 돈이 되니까 당시 전국 대학에 전파공학과가 11개 신설됐다”고 말했다.삐삐의 쇠락, 마지막 변신 삐삐 시대는 갑자기 왔던 것처럼 갑자기 저물었다. 1996년 삐삐가 한창 인기 절정일 때 초기 개인휴대전화(PCS)가 등장했다. KTF, 한솔, LG텔레콤 등 휴대전화를 들고 등장한 이동통신사들은 막강했다. 삐삐는 너무 쉽게 자리를 내주고 말았다. 삐삐 민간 사업자 직원들과 엔지니어가 대거 PCS 회사로 넘어갔다. 일반 직원 외에 아예 사장급 임원이 이직한 사례도 있었다. PCS 이통사들은 삐삐가 점유하고 있던 국내 시장을 통째로 바꾸기 위해 마케팅 비용을 쏟아부었다. 70만∼80만 원대였던 PCS를 공짜로 주면서 가입자를 끌어왔다. 전화 통화를 바로 할 수 있고, 사용한 만큼의 통화료만 내면 되는 PCS를 두고 숫자 메시지에 월정액 비용을 내야 하는 삐삐 사용자들이 남아 있을 리가 없었다. 수년에 걸쳐 달성한 1500만 삐삐 가입자는 불과 3년 만에 수십만 명으로 수직 낙하했다. 사업자들의 길은 엇갈렸다. 나래이동통신은 사업권을 반납하고 2003년 문을 닫았다. 두루넷처럼 삐삐 사업을 접고 초고속 인터넷 사업으로 전향한 곳도 있었다. 한국이동통신은 삐삐 사업 부문을 리얼텔레콤에 팔았다. 마지막까지 삐삐 서비스를 끌고 간 리얼텔레콤은 2009년 결국 서비스를 종료했다. 서울이동통신은 삐삐 단말기 자체를 개선해 보려는 시도를 이어 갔다. 1999년 자체 연구 인력 50여 명을 투입해 양방향 삐삐를 개발했다. 기존 삐삐는 일방 수신만 가능했지만 양방향 삐삐는 소형 문자 키보드가 있어 문자를 주고받을 수 있었다. 녹음된 음성메시지도 삐삐에서 직접 들을 수 있도록 설계했다. 연구팀이 수년간 심혈을 기울여 개발한 끝에 2001년 양방향 삐삐를 출시했지만 시장 반응은 냉담했다. 이용자는 2만 명에서 더 늘지 않았다. 김 부사장은 “당시 국내 이동통신 이용자들은 문자메시지에 익숙하지 않았다. 돌파구를 찾기 위해 양방향·문자로 전환했으나 역부족이었다”고 말했다. 2015년 현재 음성통화보다 문자나 카카오톡 등 메신저 사용률이 더 높은 국내 이동통신 시장을 생각하면 ‘시대를 너무 앞서 간’ 시도였던 셈이다.삐삐의 무선통신 주파수 대역을 활용해 사물인터넷(IoT)에 적용한 서울이동통신의 단말기들. 왼쪽부터 USB형 무선통신 단말기, 내장형 무선통신 모뎀, 외장형 무선통신 모뎀, 스마트 단말기. 서울이동통신 제공IoT 서비스로 거듭나기 과거 수많은 음성 메시지와 숫자들을 실어 날랐던 삐삐의 주파수 대역은 이제 IoT 서비스 대역으로 거듭나고 있다. 국내 주요 이동통신 3사가 이용하고 있는 광대역과 달리 무선호출용 협대역은 낮은 전력으로 소량의 데이터를 전송할 수 있어 특정 부문에서 오히려 효율성을 높일 수 있기 때문이다. 실제로 삐삐가 붐일 당시엔 초기 IoT라고 할 수 있는 부가 서비스에 대한 개발 시도도 있었다. 상용화는 대부분 이뤄지지 않았지만 서울이동통신이 개발 중이던 부가 서비스 중에는 무선호출 대역을 활용해 삐삐로 자동차 시동을 켜고 에어컨을 원격으로 제어하는 것도 있었다. 김 부사장은 “전력 사용량이 많을 때 삐삐를 쳐서 에어컨을 끌 수 있는 부가 서비스 프로모션을 한국전력과 같이 검토했었다”고 말했다.  서울이동통신은 이러한 경험을 살려 가로등 관제나 상수도 원격 검침 등 정부와 지방자치단체 발주 사업들을 진행해 왔다. 땅속에 묻혀 있는 수도 검침 계량기나 외지에 있는 전력량계 등은 전력 소모량이 낮아야 배터리 교체 주기를 줄일 수 있다. 류 대표는 “IoT 시대를 맞아 우린 이제 ‘느린 무선이동통신’도 필요해진 것”이라며 “렌터카나 공용 자전거의 위치를 파악하고 관리하는 서비스, 제주도 해녀의 입수 기록 관리나 비상용 호출기 등 여러 가지 사업을 진행하고 있다”고 말했다.tvN 드라마 ‘응답하라 1997’에 등장한 삐삐 사용 장면. 방송 화면 캡처▼“짝사랑 그 사람의 첫 메시지, 한참을 지우지 못했죠”▼“추억은 영원히” 회원 3684명 삐사모 “삐삐는 역사 속에 사라졌지만 삐삐와 함께했던 소중한 기억들은 여러분 마음에 남아 있을 것이라 믿습니다. 삐사모 가족 여러분만은 빠르게 변화하고 있는 이 시대에 과거의 추억들을 소중히 간직해 주셨으면 좋겠습니다.”  포털사이트 다음의 ‘삐삐를 사랑하는 사람들의 모임(삐사모)’ 카페 메인 화면에 올라 있는 내용이다. 회원 수 3684명의 이 카페는 시솝(Sysop·운영자)인 교사 강동욱 씨(39)가 2001년 만들었다. 삐삐 사용자들이 점차 휴대전화로 갈아타고 있던 시기였다. 2009년 마지막 단말기 삐삐 서비스 업체이던 리얼텔레콤이 파산하면서 서비스가 중지될 위기에 처했을 때 삐사모는 인터넷에서 서비스 중지 반대 청원 서명을 받고 이슈화에 앞장섰다. “하지만 시대 흐름을 바꿀 수는 없었고, 지금은 이전의 추억들을 함께 나누는 공간으로 남아 있죠”라고 강 씨는 말했다. 강 씨의 첫 삐삐는 96학번 대학생 시절 첫 과외비로 산 8만 원짜리 단말기였다. 그 삐삐를 고장 날 때마다 수리해 가며 10년 가까이 썼다. 최대로 저장할 수 있는 음성메시지가 3개이던 때다. 오랫동안 좋아하던 사람의 첫 메시지를 한참 동안 지우지 못하고 수시로 저장 기간을 늘려가며 몇 년을 갖고 있기도 했다. 2004년 첫 휴대전화를 산 뒤에도, 강 씨는 서비스 종료 직전까지 삐삐를 버리지 못했다. 강 씨는 “요즘처럼 바로바로 연결되는 시대일수록, 역설적으로 ‘기다림’이 갖고 있던 설렘과 궁금증이 그립게 되는 것 같다”고 말했다. 카페에는 최근까지도 “삐삐가 그립다” “추억의 삐삐 언어에 대하여” 등 예전을 돌이켜 보는 글과 함께 “삐삐 사고 싶어요” “사용 가능한 삐삐 구합니다” 등 관련 문의가 올라와 있었다. 예전처럼 정기 모임이 활발하진 않지만 강 씨가 카페를 닫지 못하는 이유다. 강 씨는 “삐삐는 우리 사회에서 ‘연결의 욕구’를 시작했다는 점에서 큰 역할을 했다. 그런 수요의 발전이 결국 지금의 스마트폰 세상으로 이어지는 단초가 되었다고 생각한다”고 말했다.곽도영 기자 now@donga.com [☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "[토요스케치]‘1010235’ 쿵쾅쿵쾅, 누가 볼까 콩닥콩닥"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "03:05", 
  "contents": "\t\t[동아일보][오뚜기와 함께하는 오뚜기 인생]사이버 보안 전문가 주대준 선린대 총장주대준 총장은 “사이버 보안은 국가안보 측면에서 중요할 뿐만 아니라 경제적 측면에서는 대박을 터뜨릴 수 있는 블루오션”이라고 강조했다. 박경모 전문기자 momo@donga.com주대준 선린대 총장(62)은 대한민국 사이버 보안의 선구자다. 공직생활 33년 중 30년을 국가기관의 정보기술(IT) 현장에서 일했다. KAIST 교수와 부총장 재임시절 KAIST 사이버보안연구센터와 KAIST 정보보호대학원의 설립도 주도했다. 세계는 지금 사이버 전쟁 중이다. 총성만 없을 뿐 육상전 해상전 공중전에 이은 ‘제4의 전쟁’으로 사이버 공간에서는 24시간, 365일 치열한 전투가 벌어지고 있다.  그러나 사이버 보안의 중요성에 대한 일반 국민의 인식은 아직도 초보 수준이다. 해킹으로 인한 예금 유출이나 디도스 공격에 따른 일시적 전산 장애가 일어나야 관심을 가질 정도다. 사이버 공격은 상상도 못할 큰 재앙을 몰고 올 수 있다. 2007년 에스토니아는 러시아 해커들의 공격을 받아 국가 행정망이 거의 한 달가량 마비되기도 했다. 국가정보원 해킹 의혹에 대한 정치권 공방이 장기화할 조짐을 보이고 있다. 이미 대북 정보시스템의 주요한 내용과 수단 등이 알려져 기존 시스템의 재정비가 불가피하다는 말도 들린다. 평생을 사이버 보안 분야에서 일해 온 주 총장은 정부기관과 학계, 산업체, 연구소 등의 사이버 전문가들을 범국가적으로 융합(컨버전스)하고 결집해야 할 필요성을 느껴 ‘한국 사이버보안 컨버전스 학회’를 설립해 초대 학회장을 맡고 있다. 그가 사이버 안보에 대한 풍성한 이야기보따리를 풀어놨다. 2012년 KAIST 부총장 재임 시절 이스라엘에서 개최된 국제 사이버보안 포럼(Homeland Security) 주제 발표 모습.―우리나라 사이버 보안 수준은…. “한국의 사이버 보안은 최상위 클래스는 아니지만 중간 이하의 낮은 수준도 아니다. 아쉬운 것은 전문인력의 발굴, 육성, 사후 관리가 시스템화 되어 있지 못하다는 것이다. 우리나라는 우수한 자원이 많다. 예를 들어 20여 년 전 KAIST와 포스텍 학생들 간에 해킹전을 벌였던 ‘카-포전’이 있었다. 이때 관심을 갖고 잘 관리했다면 ‘카-포전’은 세계적 해킹대회로 발전했을 것이고, 우수한 인적자원을 많이 배출했을 것이다.”  ―그렇다면 당면 과제는…. “사이버 보안 산업에 대한 전폭적인 투자가 절실하다. 국가 IT 투자 예산의 6∼7% 이상은 정보 보호, 곧 사이버 보안에 들여야 한다. 역대 정부는 사이버 사고가 많이 발생하는 해에는 예산을 증액했다가 조용해지면 슬그머니 줄였다. 우리나라는 세계적인 IT 강국이라고 자부하고 있지만 정보보호 산업은 매우 낙후되어 있다. 국가 사이버 보안 정책을 총괄할 전담 독립기관이 없다는 것도 문제다. 한국정보보호진흥원(KISA)을 2009년 인터넷진흥원(NIDA)과 통합해 축소시켰는데, 이는 국가 사이버 보안 정책의 엄청난 실책이다. 반면 미국 버락 오바마 대통령의 취임 일성은 ‘사이버월드의 패권 국가’였다. 오바마 정부는 백악관에 ‘사이버안보정책관’ 직제를 신설하고, 글로벌 사이버 패권을 장악하기 위해 투자를 확대했다.” ―‘사이버보안청’(가칭) 신설과 ‘사이버 헌법’(가칭) 제정을 계속 주장해 왔는데….  “국정원이나 경찰청 등의 사이버 수사 부서를 확대하는 차원을 넘어 시급히 ‘사이버보안청’을 신설해야 한다. 사이버를 통한 범죄와 전쟁은 민관군 전 영역에 걸쳐 순식간에 엄청난 피해를 줄 수 있기 때문에 민관군 사이버 보안, 연구, 대응, 정책을 총괄할 수 있는 독립기관이 반드시 있어야 한다. 오늘날 왜 사이버 범죄와 사고가 증가하고 있는가. 적용할 만한 마땅한 법이 없다 보니 솜방망이 처벌에 그치고 있기 때문이다. 우리나라의 사이버 세상은 무법천지다. 더욱 심각한 것은 사이버전에 적용할 교전수칙조차 없다는 것이다. 최근 개봉한 영화 ‘연평해전’을 보면, 당시 우리 해군은 북한 함정의 공격을 예상하고도 결국 선제공격을 당함으로써 초반에 엄청난 피해를 입었다. 그나마 교전수칙이 있었기 때문에 응사를 하고 처절한 전투 끝에 북한 함정을 침몰시킬 수 있었다. 그런데 ‘사이버 교전수칙’은 아직 없다. 북한 해커들은 우리 국민의 ID를 해킹해 선량한 우리 국민으로 위장한 뒤 사이버 심리전, 즉 댓글로 정부를 비방하고 사이버 선무(심리전) 활동을 펼치고 있다. 하지만 우리 사이버전사들은 손발이 묶인 채 꼼짝없이 당하고만 있다.” 실제로 3월 마크 리퍼트 주한 미국대사 피습 때에도 북한 해커가 마치 우리 국민인 것처럼 ‘페이스북’ 친구로 가장해 미국과 한국을 싸잡아 비난했다. 우리는 북한 해커의 글을 진보 성향이 강한 국민이 쓴 것으로 생각할 뿐, 정체가 밝혀지기 전까지는 북한 해커라고는 상상하지 못했다.  ―요즘 문제가 되고 있는 국가정보원 해킹 의혹 공방(攻防)에 대한 생각은…. “국정원은 북한과 대치하고 있는 대한민국의 정체성을 수호하기 위해 최일선에서 활동하는 국가 최고의 정보기관이다. 임무 수행에 공과가 있을 수 있다. 최근 문제가 되고 있는 해킹장비(RCS)에 대해서도 도입 목적과 활용범위 등을 명명백백하게 밝혀야 하고, 사안에 따라 국민의 알권리도 충족시켜 줄 필요가 있다. 그러나 문제가 있더라도 국가 안보와 정보 수집 활동에 피해를 주지 않도록 은밀하게 논의하고 개선해야 할 일이지 공개적으로 할 일이 아니다.” ―사이버 보안 분야는 블루오션이라고 하셨는데…. “사이버 보안 사고가 계속 터지고, 해커가 활개를 치고 다니는데도 속수무책인 게 현실이다. 관점을 달리해 보면 끊임없는 창과 방패의 싸움에서 사이버 보안 분야의 신기술 개발은 블루오션이라는 뜻이기도 하다. 최근 우리 국민을 공포에 휩싸이게 했던 메르스처럼 사이버 세계에도 백신이 없는 정체불명의 악성바이러스, 즉 신종 악성코드가 존재한다. 과감한 투자와 신기술 개발로 사이버 보안 분야에서 글로벌 주도권을 확보해야 한다.”  오늘날 사물인터넷(IoT) 시대에 보안성이 없는 장비는 경쟁력을 가질 수 없다. 또 금융시장이 개방될수록 핀테크 보안의 중요성도 날로 커지고 있다. 지속적인 사이버 보안 신기술 개발과 상용제품 개발이 바로 국가의 경쟁력이다. 주 총장은 “향후 국민소득 4만 달러, 5만 달러 시대를 열수 있는 ‘효자’가 바로 사이버 보안 분야 신기술 개발”이라고 단언했다. ―우리나라 사이버 보안을 강화하고 발전시킬 수 있는 구체적 방안이 있다면…. “이스라엘은 우리에게 좋은 모델이다. 이스라엘이 사막 도시 베르셰바에 만들고 있는 ‘사이버스파크’ 프로젝트를 벤치마킹하되 ‘한국형 사이버 타운’을 건설하는 것이다. 중고교 시절부터 재능 있는 학생들을 조기 발굴하고, ‘화이트 해커 사관학교’를 설립해 그들을 체계적으로 교육시켜야 한다. 사이버 전사로 병역특례 혜택을 주고 대학교, 대학원, 연구센터에서 연구도 하고 보안 관련 상용 하드웨어와 소프트웨어를 개발하도록 독려해야 한다.” ―퇴직한 경호차장들은 관례적으로 정부기관의 장으로 갔는데 어떻게 KAIST 교수로 가게 됐는지. “정년퇴직 직후인 2009년에 사이버 세상에 대재앙(7.7 D.DOS)이 일어났다. 당시 우리나라의 허약한 사이버 보안 인프라에 대해 많은 질타가 있었고, 학계 역시 비판의 대상이었다. 그런데 정부 출연 예산으로 운영하는 우리나라 최고의 과학기술 대학교와 대학원인 KAIST도 사이버 보안에 대해 전혀 준비가 안돼 있었다. 사이버 보안을 연구하는 센터 하나 없었고, 전문인력을 양성하는 대학원은 물론이고 관련 학과조차 없었다. 당시 서남표 총장이 현장 경험이 풍부한 사이버 보안 교수를 공개 채용하겠다고 공고를 냈다. 나는 공공기관장이라는 프리미엄을 포기하고 KAIST 교수를 택했다.” ―KAIST 교수 시절 개발한 사이먼(SIMON)과 최근 개발한 고스트(Ghost)는 무엇인가. “사이먼은 악성코드를 분석하는 소프트웨어다. 해킹사고의 90% 이상이 악성코드를 통해 이뤄지는데, 사이먼은 악성코드를 사전에 분석해서 제거한다. KAIST를 떠나온 지금도 ‘주간단위 악성코드 동향’을 정부 부처와 유관기간에 배포해 해킹 예방활동을 펼치고 있다. 한국사이버보안 컨버전스 학회에 소속된 산업체와 함께 개발한 고스트는 IoT 시대에 적합한 장비다. 고스트는 해커들의 공격 대상이 되는 IP(인터넷에 연결되는 고유 주소) 자체가 존재하지 않게 하는 장비다. 즉, 고스트는 IP를 추적해 해킹을 시도하는 해커들의 공격을 원천 차단할 수 있다. 벌써 미국 일본 등 외국에서 상당한 관심을 갖고 장비를 구입하겠다고 한다. 휴대전화 등 다양한 IoT 장비에 적용하기 위한 초소형화, 임베디드(소프트웨어 내장형)에 집중하고 있다.” 주 총장은 열 살 때 아버지가 사업에 실패하자 화병으로 돌아가시고 어머니도 이듬해 세상을 뜨는 바람에 졸지에 고아가 됐다. 보육원과 친척집을 전전했지만 꿈을 잃지 않았다. 막노동을 하며 고교(야간부)를 졸업한 뒤 육군3사관학교에 입교해 전산 장교가 됐다. 군에서 주경야독으로 고려대 경영학과 학사, 미 해군대학원(NPGS) 석사를 마쳤다. 만 40세에 KAIST 박사과정에 도전해 10년 만에 공학박사가 됐다. 무술도 박사급(유도 3단, 태권도 초단, 특공무술 초단)이다. ―요즘 청소년, 청년세대에게 당부하고 싶은 말은….  “나의 좌우명은 ‘왜 내가 못해(WHY NOT ME)! 반드시 할 수 있다! 해보자!’이다. 꿈을 품지 않고 이뤄지는 일은 아무것도 없다. 포기하지 마라. 성취는 수많은 포기의 순간을 인내하고 극복한 사람들에게만 주어진다. 도전하라. 노력하지 않고 얻을 수 있는 것은 없다.” ―앞으로 꼭 하고 싶은 일은…. “오늘날 인터넷, 정보통신기술(ICT) 같은 사이버 환경은 국가 경제 발전의 기반이며 반드시 보호하고 유지해야 할 국가적 자산이다. 이에 필요한 국가 사이버 안보에 관한 법률, 사이버 보안 전략과 정책 등을 위한 입법 활동에 혼신의 힘을 다하고자 한다.”1996년 전산실장 시절 업무를 보는 모습. 구형 퍼스널 컴퓨터와 모니터가 눈길을 끈다.▼IT 실력으로 20년 靑 지킨 ‘경호실 레전드’▼모신 대통령 5명… 경호공무원 첫 정년퇴임 주대준 총장은 ‘청와대 경호실의 레전드’로 불린다. 청와대에서 20년 동안 근무하며 대통령 5명(노태우-김영삼-김대중-노무현-이명박)을 연속해서 모셨다. 연령 정년(55세)으로 퇴직한 경호공무원도 경호실 창설 50여 년 역사에 그가 처음이다. 학연, 지연은 물론이고 정권을 초월해 기용됐던 이유는 무엇일까. 정보기술(IT) 전문가로서 ‘경호도 과학이다’라는 소신을 갖고 탁월한 업무 수행능력을 보여줬기 때문이다. 그는 전산실장 재직 중 청와대 업무 자동화 프로그램을 개발했다. 이후 청와대 내외곽의 통신시설과 경호경보망을 디지털화했다. 특히 IT 기반의 유비쿼터스 경호 시스템(무선 테러 방호장비 개발 등)은 중동과 동남아국가에서 경호시스템을 배우러 오는 계기가 됐다. 그의 머릿속에 청와대가 자리 잡은 것은 육군 전산장교 시절. 주 총장은 “당시 청와대 앞에 있던 정부전자계산소(GCC)에서 컴퓨터 프로그램 교육을 받았다. 언젠가 청와대 안에도 전산실이 들어설 것이고 프로그래머를 모집할 텐데, 그때는 내가 선발되고 싶다는 꿈을 품었다”고 말했다. 딱 10년 후인 1989년 청와대에 전산실이 만들어졌다. 수십 명의 지원자 중 프로그램개발 팀장(4급)으로 선발돼 꿈을 이뤘다.  주 총장은 청와대 근무시절 거의 모든 영역의 업무를 경험했다. 전산실장(3급)을 비롯해 정보통신처장(2급), 행정본부장(1급), 경호차장(차관급)까지. 그는 “행정본부장 시절, 청와대 뒷산 개방에 대비해 청와대 본관과 관저의 뒷산을 국립공원 수준으로 정비했다. 물론 그 전에 정보통신처장으로서 완벽한 경호 경비, 방호시스템을 구축했다”고 밝혔다.   :: 주대준 총장은… ::▼출생 및 학력 △1953년 7월 12일 경남 산청 출생 △대구성광고(야간부·1972)-고려대 경영학과(1983)-미 해군대학원(NPGS) 석사(컴퓨터시스템관리·1987) △KAIST 공학박사(사이버보안·2003)▼경력 △육군제3사관학교(13기) 임관(1976) △육군본부 전산처(정보화담당관·1983∼1989) △청와대 전산실(프로그램개발 팀장·1989∼1995) △청와대 정보통신처(전산실장·1996∼2003) △청와대 정보통신처(처장·2003∼2005) △청와대 행정본부(본부장·2006∼2007) △대통령경호실(경호차장·2007∼2008) △대통령실 경호처(경호차장·2008.2∼2008.12) △KAIST 전산학과 교수(2010.1∼2015.2) △KAIST 부총장(2010.8∼2013.8) △KAIST 사이버보안연구센터장, KAIST S+ 컨버전스 최고경영자과정 책임교수, KAIST 정보보호대학원 교수(이상 직접 설립·2010.9∼2015.2) △한국사이버보안 컨버전스 학회장(2015.1∼현재) △선린대학교 총장(2015.2∼현재)▼상훈 △대통령 표창(1993) △홍조근정훈장(1999) △대한민국 혁신 대상(2011) 안영식 전문기자 ysahn@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "주대준 선린대 총장 “365일 벌어지는 사이버 연평해전… 교전수칙 만들어야”"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "03:03", 
  "contents": "\t\t[동아일보]세계 70억 인구 중 약 10분의 1은 인터넷 인프라가 아예 없는 곳에 살고 있다. 최신 스마트폰을 가지고 있고 돈이 아무리 많아도 인터넷에 접속을 할 수 없다는 얘기다. 이들을 포함해 경제적 이유 등으로 인터넷 세상과 단절돼 있는 인구는 총 40억 명 정도로 추산된다.  페이스북은 지난달 30일(현지 시간) 이런 ‘정보기술(IT) 오지(奧地)’ 사람들에게 인터넷 서비스를 제공하려는 ‘인터넷닷오그(Internet.org)’ 프로젝트에 사용될 드론(무인기) ‘아퀼라(Aquila·독수리)’의 제작을 완료했다고 발표했다. 하늘에 떠 있는 아퀼라가 지상에 무선으로 인터넷 신호를 쏘아주는 시스템의 구현에 한발 더 성큼 다가간 셈이다. V자 모양의 부메랑처럼 생긴 아퀼라의 날개폭은 140피트(약 42.7m)로 보잉737 비행기와 비슷하지만 무게는 소형 승용차보다도 가벼운 880파운드(약 399kg)에 불과하다. 태양광으로 전력을 생산하며 공중에 떠 있기 때문에 낮엔 태양광 충전을 위해 고도 9만 피트(약 27.4km)까지 상승하고, 밤엔 (중력위치)에너지 소모를 줄이기 위해 6만 피트(약 18.3km) 상공에서 비행한다고 페이스북은 밝혔다. 1회 비행 기간은 약 90일. 마크 저커버그 페이스북 최고경영자(CEO)는 “하늘에 떠 있는 아퀼라가 초당 10GB(기가바이트)의 데이터를 전송할 수 있는 레이저 기술 개발에도 성공했다”며 “이는 기존 시스템의 속도보다 10배 빠른 것”이라고 밝혔다. 또 “이 레이저는 10마일(약 16km) 떨어진 거리에 있는 작은 동전 크기의 점에 빛을 쏘아서 통신을 할 수 있을 정도로 정확하다”고 덧붙였다. 미 언론들은 “아퀼라만 있으면 인터넷 인프라가 아무것도 없는 곳에서도 영화 같은 동영상을 화면 끊김 현상 없이 재생할 수 있는 세상이 열리는 것”이라고 설명했다. 저커버그 CEO는 “하늘의 무인항공기에서 쏘는 레이저로 세상을 연결한다는 건 공상과학소설 같은 얘기지만 공상과학은 종종 실제 과학이 된다”며 “앞으로 몇 달간 아퀼라 시스템을 실제 환경에서 시험하게 될 것”이라고 말했다.뉴욕=부형권 특파원 bookum90@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "페북, 레이저로 무선인터넷 쏘는 ‘대형 드론’ 곧 띄운다"
 }, 
 {
  "date": "2015-08-01", 
  "press": "일간스포츠", 
  "time": "02:48", 
  "contents": "\t\t[일간스포츠 권오용]  엔씨소프트가 2015년 2분기 실적 결산 결과 매출 2175억원, 영업이익 671억원, 당기순이익 579억 원을 기록했다고 31일 밝혔다.전분기 대비 매출과 영업이익은 각각 16%, 50% 상승했고, 당기순이익은 63% 증가했다. 전년 동기 대비 매출, 영업이익, 당기순이익은 각각 2%, 3%, 9% 상승했다. 분기 매출을 지역별로 살펴보면 한국 1454억원, 북미/유럽 274억원, 일본 114억원, 대만 123억원, 로열티 210억원이다. 제품별로는 리니지 855억원, 리니지2 163억원, 아이온 201억원, 블레이드앤소울 298억원, 길드워2 225억원, 와일드스타 21억원, 기타 캐주얼게임 등이 204억원을 기록했다. 회사측은 \"리니지, 리니지2, 아이온 등 주요 IP들이 고르게 성장하며 매출 상승을 이끌었다\"며 \"블레이드앤소울은 대만에서 호조세가 지속되고 있다. 하반기에는 길드워2 확장팩 출시로 상승세를 이어갈 예정이다\"고 말했다. 엔씨소프트의 윤재수 최고재무책임자는 “안정적인 실적을 바탕으로 모바일 시장에 대한 투자를 더욱 확대할 것”이라며 “하반기부터 국내외에서 동시다발적으로 진행 중인 모바일 프로젝트들을 순차적으로 선보이겠다”고 말했다. 권오용 기자 bandy@joongang.co.kr일간스포츠 [페이스북] [트위터] [공짜만화] 바로가기- Copyrights ⓒ 일간스포츠 : DramaHouse & J Content Hub Co.,Ltd. 무단 전재 및 재배포 금지 -\t", 
  "title": "엔씨소프트, 2분기 실적 상승…하반기 모바일 신작 출시"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "01:57", 
  "contents": "차이나조이 2015에서 E5 관이 캐릭터 판매 부스와 함께 e스포츠 경기로 가득 채워져 관람객들의 인기를 독차지했다.E5 관은 상대적으로 입구와 멀어 관람객들이 많지 않을 것으로 예상됐으나, 행사가 시작한지 얼마 되지도 않아 제대로 걸을 수 없을 만큼 가득 인파가 채워져 특별한 인기 관임을 실감케 했다.먼저 캐릭터 관련 상품을 판매하는 부스들은 지브리 스튜디오, 원피스, 마벨 슈퍼히어로즈 등 유명 글로벌 인기 캐릭터 들의 상품들을 대거 전시해 관람객들의 시선을 사로잡았다. 배게, 피규어, 일러스트가 인쇄된 휴대폰 케이스, 티셔츠, 우산, 쿠션 덮개, 종이 가방, 검 등 다양한 캐릭터 상품들이 판매되었고, 일부 부스에서는 각종 화보집 및 음반의 판매도 진행됐다.특히 인기를 모았던 물품은 인기 캐릭터들을 2등신으로 표현한 '펀코 팝' 시리즈 였으며, '도탑전기', '월드 오브 워크래프트', '메탈기어 솔리드', '파이널 판타지' 등 유명 게임의 캐릭터를 본따 만든 피규어 등도 인기를 한 몸에 받았다.이들 캐릭터 물품들은 행사 특가로 판매되었으며, 일부 물품들은 전 세트 구입시 특별 할인이 더 붙는 방식으로 관람객들의 지갑을 가볍게 만들었다. 이외에도 일본 최신 캐릭터 물품을 담은 가챠폰 기계 수십 대가 배치되어 한쪽 통행을 마비시킬 정도로 인기를 모았다.E5 관 한쪽에 위치한 e스포츠 대회도 인기 만점이긴 마찬가지였다. '월드 사이버 아레나'(WCA) 부스에서 열린 '리그오브레전드' 대회가 특히 인기였는데, 이를 구경하기 위한 관람객들로 인해 한동안 한쪽 통로 이동이 불가능할 정도였다. 멋진 장면이 나올때 마다 터져나오는 환호성도 행사장 내의 흥을 돋구는 요소로 꼽힌다.이외에도 E5 관에는 차이나조이 2015를 즐기러 온 코스플레이어들이 대거 모여들었으며, 이들은 게임 시연이나 관람 외에도 차이나 조이를 즐기는 또 다른 문화를 만드는 모습을 연출했다. 다만, 시간이 지나면서 코스플레이어 들이 다들 바닥에 주저앉는 등 행사장에 휴식 공간이 부족하다는 것을 여실히 드러내기도 했다.글 / 게임동아 김원회 기자 <justin22@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] E5 관, 캐릭터 상품과 e스포츠 대회로 '후끈'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "연합뉴스", 
  "time": "01:42", 
  "contents": "    (샌프란시스코=연합뉴스) 임화섭 특파원 = 지구에서 21광년(200조km) 떨어진 곳에서 바위 행성이 발견됐다. 이는 표면이 딱딱한 바위로 이뤄진 것으로 확인된 외계행성(태양계 밖의 행성)들 중 지구에 가장 가깝다.    미국 항공우주국(NASA)은 'HD219134b'라는 외계 행성의 존재를 스피처 망원경으로 확인했다고 30일(현지시간) 밝혔다.    이 행성은 이탈리아가 스페인령 카나리아 제도에 설치한 3.6m 구경 '갈릴레오 국립 망원경'으로 처음 발견됐고, 이에 관한 논문이 학술지 '천문학과 천체물리학'(Astronomy & Astrophysics)에 게재될 예정이다.    이 행성의 모항성은 북극성 근처 카시오페이아 자리에서 빛나고 있으며, 어두운 밤에는 육안으로도 볼 수 있다.     HD219134b는 모항성에 가까운 궤도를 돌고 있어서 생명이 존재하지는 않을 것으로 보인다.    이 행성은 모항성 앞을 지나가는 모습이 지구에서 관측될 수 있는 가장 가까운 외계 행성이기도 하다.    이 때문에 이 행성의 특성에 대한 연구가 쉽게 이뤄질 수 있을 것이라고 과학자들은 기대하고 있다.    solatido@yna.co.kr▶ [자막영상] 여름 휴가철 반려동물 팔자 '극과 극'▶ [오늘의 핫 화보] '바비인형 좋아하는 사람 모여라'", 
  "title": "지구에서 가장 가까운 외계 바위 행성 확인…21광년 거리"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "00:49", 
  "contents": "지난 30일부터 시작된 중국 최대의 게임쇼 '차이나조이 2015', 이 행사장에서 지난해와 다른 극명한 변화가 감지됐다.바로 과거에 무단으로 사용하기 바빴던 글로벌 인기 캐릭터들이 대거 정식 계약된 체로 게임으로 제작돼 출품된 것. '스타워즈', '헬로 키티', '나루토' 등 수많은 글로벌 IP를 활용한 게임들이 행사에 소개되면서 중국 게임업계가 IP(지적 재산권)를 적극적으로 수용하기 시작했다는 전망이 무게를 얻고 있다.일례로 이번 행사에서 텐센트는 자사의 부스에 별도의 공간을 할애해 FPS게임 '콜 오브 듀티' 시리즈의 온라인게임 버전 '콜 오브 듀티 온라인'을 선보였다.'콜 오브 듀티' 시리즈는 액티비전에서 IP를 보유한 FPS게임 시리즈로 지난 2003년부터 현재까지 약 30종 이상의 작품을 선보여 전세계의 게이머들에게 알려진 게임 중 하나다. 텐센트는 지난 2012년에 정식으로 IP 계약을 진행한 바 있다.텐센트 측은 '콜 오브 듀티 온라인'의 체험관을 만들면서 전용 슈터 콘트롤러 위에 장착한 태블릿 기기로 화면을 보면서 플레이할 수 있는 방식으로 게이머들에게 크게 환영받았다. 상대를 연속으로 물리쳤을 때 제공되는 공격 보조 기능인 '킬스트릭', 조작 캐릭터의 능력치를 결정 짓는 '퍽 시스템' 등도 인기 요소였다.또 일본의 인기 애니메이션인 '나루토' 역시 텐센트 부스에서 PC 버전과 모바일 버전이 동시에 선보여 게이머들의 시선을 지속적으로 사로잡았다.샨다게임즈도 자사의 부스를 통해 FPS게임 '보더랜드' 시리즈의 온라인 버전 '보더랜드 온라인'의 시연대를 마련하면서 글로벌 IP 확보 전쟁에 참여했다.2K 게임즈의 '보더랜드' 시리즈는 FPS의 조작 방식과 캐릭터를 육성하고 아이템을 수집하는 롤플레잉게임 요소가 결합된 것이 특징으로, '보더랜드', '보더랜드2', '보더랜드: 더 프리 시퀄' 등이 발매돼 누적 판매량 2,000만 개를 돌파한 인기 비디오게임 IP다.샨다게임즈는 '보더랜드 온라인' 시연대를 필드 플레이 시연과 보스 레이드 시연으로 나누었고, 각 캐릭터의 클래스 차이에 따른 무기 사용 제한과 스킬트리 시스템도 즐길 수 있게 했다. 이 게임은 오는 2015년 하반기에 공개 테스트가 진행될 예정이다.중국 모바일 게임의 명가 CMGE 또한 SNK 플레이모어의 IP를 활용한 대전액션 모바일게임 '킹 오브 파이터즈 97 HDver.'을 발표해 중국 시장 석권을 자신했고, 추콩도 액션 모바일게임 '메탈슬러그 XX'로 글로벌IP 쟁탈전에 합류했다.이외에도 아크 시스템 웍스의 '열혈 시리즈' IP를 기반으로 개발된 액션게임 '열혈 고교 등 해외 게임사의 IP를 활용한 게임들이 등장한 이번 차이나조이 2015에서는 중국 게임사들의 글로벌 IP 사랑을 단적으로 확인할 수 있었다.전문가들은 이렇게 중국 게임사들이 과거와 달리 불법 복제를 일삼지 않고 해외 게임사의 IP까지 정당하게 확보하는 이유로, 모바일 게임 시장이 '글로벌 화' 되고 있고 중국 시장에서도 정식으로 계약해 마케팅을 진행하는 것이 더 유리하다고 판단했기 때문인 것으로 보고 있다.중국 게임시장 내에서 경쟁을 이기고 글로벌로 빠르게 진출하기 위해 정식 계약이 불가피해졌다는 것이 이들의 설명이다.한 중국 시장 전문가는 \"현재 중국에서는 웹소설, 드라마 등의 유명 IP를 활용한 게임들이 부쩍 상위권을 점령하는 일이 많아졌다\"며 \"모바일 게임을 좋아하는 젊은층이 좋아하는 글로벌IP들 또한 게임사들에게 러브콜을 받는 것이 당연한 일이 아닐 수 없다\"고 말했다.글 / 게임동아 김원회 기자 <justin22@gamedonga.co.kr>사용자 중심의 게임 저널 - 게임동아(game.donga.com)", 
  "title": "[차이나조이 2015] 게임쇼를 통해 본 중국 게임시장, 글로벌 IP 확보에 '총력'"
 }, 
 {
  "date": "2015-08-01", 
  "press": "ZDNet Korea", 
  "time": "00:49", 
  "contents": "\t\t(지디넷코리아=남혁우 기자)(상하이=남혁우 기자)중국 최대의 게임쇼인 차이나조이 2015가 중국 상하이에 위치한 신국제 박람센터에서 지난 달 30일부터 오는 2일까지 진행한다. 이번 차이나조이2015는 텐센트, 넷이즈, 창유 등 중국 주요 개발사를 비롯해 소니, 마이크로소프트 등 세계 30개국 700여 개의 기업이 참가하며 역대 최대 규모를 자랑한다. 차이나조이 2015의 현장 모습을 사진으로 정리했다.   차이나조이 2015가 열린 신국제박람센터.    리그오브레전드 대회가 열리자 이를 보기위한 인원으로 가득 찬 텐센트 부스.    무협의 느낌을 살린 차이나조이 부스 모델.    총에 달린 모니터로 게임화면을 확인할 수 있는 독특한 컨트롤러를 선보인 콜오브듀티 온라인.    차이나조이 현장에서 부스모델이 실시간 방송을 진행한 비안펑.    넷이즈 부스.    인한 게임즈의 부스에 세워진 거대 로봇.    소니컴퓨터엔터인먼트.    스트리트파이터5를 선보인 소니.    룽투게임즈.    룽투게임즈의 헐크와 헐크버스터.    CMGE.    카운터스트라이크 시리즈 등이 전시된 세기천성 부스.    한빛소프트의 월드 오브 오디션.    소녀시대, 슈퍼주니어 등 SM과 협력해 부스를 꾸민 추콩.    거인.    마이크로소프트.         → 한 뼘 더 깊은 IT 보고서 ‘리소스 라이브러리’ 에서 만나보세요!  남혁우 기자(firstblood@zdnet.co.kr)[저작권자ⓒ메가뉴스 & ZDNet & CNET. 무단전재 및 재배포 금지]\t", 
  "title": "차이나조이 2015 현장 스케치"
 }, 
 {
  "date": "2015-08-01", 
  "press": "동아일보", 
  "time": "00:47", 
  "contents": "블루문. 사진=동아일보 DB블루문 뜨는 시간, 블루문이 파란색 달? ‘NO’…진짜 의미는?오늘(31일) 저녁 ‘블루문’이 뜬다는 기대감에 누리꾼들 사이에서 관심이 집중되고 있다.‘블루문’은 이름처럼 파란색의 달을 뜻하는 것이 아니라 한 달에 보름달이 2번 뜨는 현상으로, 2번째 뜬 달을 일컫는다.달의 공전 주기는 29.5일이며 양력에서는 한 달이 2월 달을 제외하고 30일 또는 31일 이기 때문에 1일에 보름달이 뜨면 30일이나 31일에 다시 보름달이 뜨는 경우가 생기게 된다.동양에서는 보름달을 좋은 날로 여겨 우리나라에서는 정월 대보름 등에 다양한 풍속으로 즐겁게 보낸다.하지만, 서양에서는 반대로 보름달을 불길하게 여겨 사탄이나 마귀가 등장하는 영화에 상징적으로 나오며 재수가 없는 것으로 생각해 블루문이라고 부른다.실제로도 파란색의 블루문을 볼 수 있는 경우가 있는데 화산폭발이나 대형 산불로 인해 대기 중에 먼지의 농도가 짙어져 빛의 산란 현상으로 이러한 현상이 나타난다.한편 서울의 블루분 관측 시간은 저녁 7시 19분으로 알려졌다. 이번 블루문을 못 봤다면 다음 블루문은 오는 2018년에 볼 수 있을 전망이다.  동아경제 기사제보 eco@donga.com[☞오늘의 동아일보][☞동아닷컴 Top기사][☞채널A 종합뉴스] ", 
  "title": "블루문 뜨는 시간, 블루문이 파란색 달? ‘NO’…진짜 의미는?"
 }, 
 {
  "date": "2015-08-01", 
  "press": "KBS TV", 
  "time": "00:28", 
  "contents": "\t\t<앵커 멘트> 소금쟁이는 신기하게도 물위를 걷고 또 뛰어다닐 수 있죠? 국내 연구진이 이 소금쟁이의 움직임을 연구해 수면 위를 걷고 뛰는 이른바 소금쟁이 로봇을 만들었습니다. 이은정 기자입니다. <리포트> 틈새를 비집고 실내로 들어가 욕조 속의 첩보원을 찾아내는 초소형 로봇들. 영화 속의 미래 로봇이 현실화될 길이 열렸습니다. 국내 연구진이 수면 위를 걷고 뛰는 소금쟁이 로봇 개발에 성공했습니다. 소금쟁이는 물 위를 뛰어오를 때 다리를 오므리면서 솟구치는 것이 특징. 이 동작은 몸이 물을 누르는 힘이 물의 표면 장력보다 작도록 해 소금쟁이가 물에 빠지지 않도록 해줍니다.<인터뷰> 김호영(서울대 기계항공공학부 교수) : \"다리를 수직으로 단순하게 밀어내는 것이 아니라 회전시키면서 물과의 접촉 시간을 최대화한다는 사실을 밝혀냈습니다.\" 연구팀이 만든 로봇도 소금쟁이처럼 다리를 오므리면서 14센티미터까지 솟아오르는 데 성공했습니다. 구부러진 다리 끝 부분이 가라앉지 않고 물을 계속 밀기 때문에, 땅에서 뛰어오르는 만큼 올라갑니다. 구동 장치를 포함해 무게 68밀리그램에 불과해 국제학술지 사이언스도 큰 관심을 표명했습니다.<인터뷰> 조규진(서울대 기계항공공학부 교수) : \"종이접기 방식으로 평면으로 모든 것을 가공한 후에 접어서 매커니즘을 구현하는 방식으로 만들었습니다.\" 연구팀은 수상 도약 로봇이 앞으로 재해나 오염 지역에 들어가거나 적진을 정찰하는 목적으로 사용될 수 있을 것으로 기대했습니다. KBS 뉴스 이은정입니다.이은정기자 (ejlee@kbs.co.kr)▶ [취재후] 방송에서 못한 현장 이야기▶ KBS뉴스 SNS [트위터][페이스북][카카오][저작권자ⓒ KBS 무단복제-재배포 금지]\t", 
  "title": "물 위 뛰어다니는 ‘소금쟁이 로봇’ 개발"
 }, 
 {
  "date": "2015-08-01", 
  "press": "중앙일보", 
  "time": "00:09", 
  "contents": "각종 인터넷 커뮤니티에 올라온 '질문받습니다' 글들. 네티즌은 익명의 댓글을 통해 솔직한 정보를 공개하고 나누고 있다. 주제도 신변잡기에서부터 고민 상담, 여행정보 등 다양하다.인터넷 커뮤니티의 유행 중에 ‘현역 OO입니다. 질문받습니다’라는 것이 있다. 익명으로 자신의 직업이나 경험에 대해 공개적으로 답변해주는 것인데 정해진 시간을 두고 하는 것이 아니고, 그야말로 불쑥 이뤄지는 경우가 많다. 예를 들어 ‘현역 치과의사입니다. 질문받습니다’라고 하면 평소 치과의사에 궁금해했던 질문이 쏟아진다.　물론 가장 흔한 질문은 역시 ‘순수입은 얼마나?’ ‘가장 미운 환자는?’ ‘직원 뽑을 때 외모 따지나요?’ 등이다. 그러면 답변자는 나름 성실하게 대답을 해준다. 개업하면서 들었던 인테리어 비용, 처가에서 빌린 부채, 손님 수 등 공개하기 불편할 수도 있는 자신의 속사정을 상당히 자세히 설명해준다. 형식적으로 보기 좋게 다듬어서 보여지는 직업이 아니라 진짜 그 직업을 가진 사람의 속사정을 이렇게 아주 잘 알 수 있는 이유는 바로 대답하는 사람이 익명이기 때문이다.　‘질문받습니다’의 유래는 원래 일본의 2CH라는 커뮤니티 사이트에서 시작됐다고 한다. 글을 게시한 사람이 글을 작성한 뒤 “질문할 것 있으면 해보라”고 한 것이 이렇게 변했다는 것인데, 사실인지 여부는 정확하지 않다. 어쨌든 이런 일이 자주 일어나는 것은 인터넷이 익명으로 순식간에 많은 사람을 모을 수 있고 실시간으로 여러 사람의 질문을 순차적으로 답변할 수 있는 기술지원이 가능하기 때문이다. 그러나 무엇보다도 큰 이유는 인터넷에서 활동하는 네티즌이 서로에 대해 정보를 공개하고 나누는 미덕이 있기 때문이다.　이런 질문받기 이벤트에서 인기 많은 부류는 모텔 주인, PC방 주인, 치킨집 사장님들의 사업 내역에 관한 것이다. 말 그대로 그 사업을 검토하고 있는 예비 창업자들에게는 아주 중요한 귀띔이다. 유명한 대기업의 내부 문화나 복지 수준도 관심사항이다. 취업준비생들에게는 중요한 사전 정보다. 이런 점에서 질문받기 이벤트는 선배 경험자들이 후배 경험자들에게 들려주는 생생한 정보가 된다. 가끔은 ‘결혼 3개월 된 남자입니다’ ‘방금 소개팅하고 돌아왔습니다’라며 질문을 받는 경우도 있다.　그러다 보니 인터넷의 ‘질문받습니다’는 평소에 궁금해했던 대기업 입사 3년차의 세금 떼고 난 뒤 최종 급여 수령액이나 7급 지방직 공무원이 준비했던 수험공부 사연, 치킨집 사장님의 영업노하우 등을 적나라하게 들을 수 있는 기회가 된다. 질문받기를 스스로 자처하는 사람 가운데는 휴가 나온 군인이라며 ‘공군 일병, 휴가 나왔습니다. 질문받습니다’ 같은 내용도 있고 ‘패스트푸드 알바생. 일한 지 한 달 됐습니다. 질문받습니다’ 같은 것도 있지만 가끔 ‘은수저입니다’라며 자신이 금수저는 아니더라도 나름 상당한 부잣집 자녀인데 궁금한 것을 물어보라는 경우도 있다. 또 더러는 ‘현직 독일입니다’ 라며 독일에 대해 궁금한 것을 물어보라는 등 사는 지역을 주제로 내놓는 경우도 있다.(이때 현직이라는 말은 직업이라는 뜻이 아니고 ‘현재 바로’라는 뜻의 인터넷식 표현이다.)　흔히 인터넷은 익명 때문에 온갖 부정적 행위가 일어난다고 한다. 어떤 면에서는 맞는 말이다. 익명 때문에 욕설이 난무하기도 하고 사실이 아닌 내용이 사실처럼 왜곡되기도 한다. 바람직하진 않지만 얼굴과 이름을 드러낼 수 없는 사회적 약자들이 익명의 힘을 빌려 세상을 향해 하소연하기도 하고 저항하기도 한다. 자기 회사의 높은 사람들 뒷담화나 갑을 비난하는 데 쓰이는 ‘블라인드’ 앱이나 ‘대나무숲’ 같은 서비스가 그런 종류다.　그런데 ‘현직, 질문받습니다’와 같은 이런 익명의 ‘정보공개 잔치’는 또 다른 힘이 있다. 바로 익명이라는 긍정의 힘이다. 자신에게는 사소한 정보, 작은 비밀이지만 남에게는 큰 이해, 공감을 불러일으킬 수 있다. 같은 익명이라도 어떻게 쓰이느냐에 따라 세상은 달라지게 마련이다.  임문영 인터넷 저널리스트▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [카카오스토리]▶당신이 꼭 알아야 할 7개의 뉴스 [타임7 뉴스레터] ⓒ 중앙일보: DramaHouse & J Content Hub Co.,Ltd. 무단 전재 및 재배포 금지\t", 
  "title": "[임문영의 호모 디지쿠스] 의사 수입, 치킨집 노하우 … 이름 안 밝히고 솔직 답변, 익명으로 나누는 긍정의 힘"
 }
]